[{
        "autor": "Richard Bach",
        "text": "Daca fericirea ta depinde de ceva ce face altcineva, atunci chiar ai o problema."
    },
    {
        "autor": "Gilbert Keith Chesterton",
        "text": "Dragostea inseamna sa iubeste ce este greu de iubit. Altfe, nu poate fi numita o virtute."
    },
    {
        "autor": "Frank Lloyd Wright",
        "text": "Televizorul este guma de mestecat pentru ochi."
    },
    {
        "autor": "Erasmus",
        "text": "Raspandeste lumina, iar intunericul se va risipi de la sine."
    },
    {
        "autor": "Robert Frost",
        "text": "Pot rezuma in doua cuvinte tot ce am invatat despre viata: merge inainte."
    },
    {
        "autor": "Arthur Schopenhauer",
        "text": "Cei doi mari inamici ai fericirii sunt durerea si plictiseala."
    },
    {
        "autor": "Goethe",
        "text": "Nimic nu valoreaza mai mult decat ziua de azi."
    },
    {
        "autor": "Mary Engelbreit",
        "text": "Daca nu-ti convine ceva, schimba acel lucru. Daca nu-l poti schimba, schimba modul in care te gandesti la lucrul respectiv."
    },
    {
        "autor": "Abraham Lincoln",
        "text": "Nu-mi place de acel om. Trebuie sa-l cunosc mai bine."
    },
    {
        "autor": "Aristotel",
        "text": "Nimeni nu poate trai fara prieteni, chiar daca stapaneste toate bunurile lumii."
    },
    {
        "autor": "Isaac Singer",
        "text": "Continua sa-ti spui ca lucrurile vor merge rau si ai sanse mari sa devii un profet."
    },
    {
        "autor": "Ambrose Bierce",
        "text": "Viitorul. Perioada aceea in care afacerile noastre prospera, prietenii ne sunt prieteni adevarati si fericirea ne este asigurata."
    },
    {
        "autor": "John Wooden",
        "text": "Nu poti trai o zi perfecta fara sa faci ceva pentru cineva care nu te va putea rasplati niciodata."
    },
    {
        "autor": "Nichita Stanescu",
        "text": "A avea un prieten este mai vital decat a avea un inger."
    },
    {
        "autor": "Legea lui Murphy",
        "text": "Fa trei preziceri corecte, consecutiv si vei fi considerat un expert."
    },
    {
        "autor": "proverb din Noua Zeelanda",
        "text": "Intoarce-ti fata catre soare si umbrele vor ramane in urma ta."
    },
    {
        "autor": "Alexander Pope",
        "text": "Cuvintele sunt precum frunzele. Acolo unde ele abunda, arareori mai gasesti si roade imprejur."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Adevarul nu este proprietatea unei singure persoane, ci comoara intregii omeniri."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Imposibilul poate fi impartit oricand in posibilitati. ()"
    },
    {
        "autor": "Fran Lebowitz",
        "text": "Viata este ceva ce faci cand nu te poti duce la culcare."
    },
    {
        "autor": "Sydney J. Harris",
        "text": "Casnicia nu ne face nici mai buni, nici mai rai, ci doar intensifica la bine si la rau ceea ce deja se gaseste in noi."
    },
    {
        "autor": "proverb danez",
        "text": "O fapta buna este precum un clopot care cheama oamenii la inchinare."
    },
    {
        "autor": "Legea lui Murphy",
        "text": "Tot ce e bun: ori e imoral, ori este ilegal, ori ingrasa."
    },
    {
        "autor": "Legea lui Murphy",
        "text": "A fura idei de la cineva, este plagiat. A le fura de la mai multi, este cercetare."
    },
    {
        "autor": "Don Marquis",
        "text": "Procrastinarea este arta de a tine pasul cu ziua de ieri."
    },
    {
        "autor": "Blaise Pascal",
        "text": "Cand iubesti profund, gasesti intotdeauna ceva nou in persoana iubita."
    },
    {
        "autor": "A. P.Cehov",
        "text": "Cand iubesti, descoperi in tine o nebanuita bogatie de tandrete si duiosie si nici nu-ti vine sa crezi ca esti in stare de o astfel de dragoste."
    },
    {
        "autor": "Nicholas Sparks",
        "text": "Nu mi-a ridicat nimeni un monument, iar numele meu va fi in curand uitat. Dar am iubit din tot sufletul si din toata inima, iar pentru mine asta a fost intotdeauna de ajuns."
    },
    {
        "autor": "Tudor Arghezi",
        "text": "In iubire, totul se schimba, toate devin insemnate: dintr-un nimic se naste un colos."
    },
    {
        "autor": "Dr. Seuss",
        "text": "Iti dai seama ca te-ai indragostit daca nu mai vrei sa adormi pentru ca realitatea este in sfarsit mai buna decat vizele tale."
    },
    {
        "autor": "H.L. Mencken",
        "text": "Dragostea este triumful imaginatiei asupra inteligentei."
    },
    {
        "autor": "Mahatma Gandhi",
        "text": "Acolo unde este dragoste, este viata."
    },
    {
        "autor": "Emil Cioran",
        "text": "In iubire ne gustam, ne savuram pe noi insine, ne incantam cu voluptatile tremurului nostru erotic, din acest motiv, iubirea este cu atat mai intensa si mai profunda cu cat distanta de persoana iubita e mai mare."
    },
    {
        "autor": "proverb kenyan",
        "text": "Oamenii care se iubesc nu insista asupra greselilor celuilalt."
    },
    {
        "autor": "Brene Brown",
        "text": "Caut persoanele care sa ma iubeasca nu in ciuda defectelor si vulnerabilitatii mele, ci datorita lor. Caut prietenii care imi sunt alaturi si inoata impreuna cu mine spre adancimi."
    },
    {
        "autor": "Geo Bogza",
        "text": "Atunci cand n-am sa mai pot iubi pe nimeni, am sa mor. Voi, cei care stiti ca meritati dragostea mea, aveti grija sa nu ma ucideti."
    },
    {
        "autor": "Robert Fulghum",
        "text": "Suntem cu totii putin ciudati. Si viata este putin ciudata. Iar cand intalnim pe cineva a carui ciudatenie este compatibila cu a noastra, creem cu el o conexiune si o ciudatenie mutual satisfacatoare pe care o numim dragoste. Dragoste adevarata."
    },
    {
        "autor": "Emily Bronte",
        "text": "Indiferent din ce sunt facute sufletele noastre, al meu si al lui sunt la fel."
    },
    {
        "autor": "Anne Morrow Lindbergh",
        "text": "Iubirea este o forta. Nu este un rezultat; este o cauza."
    },
    {
        "autor": "Liviu Rebreanu",
        "text": "Te iubesc pentru ca ma iubesti: acesta e un schimb, dar nu e iubire. Te iubesc pentru ca te iubesc, si nimic mai mult; te iubesc numai pentru ca te iubesc: aci incepe iubirea. Iti multumesc din suflet ca te iubesc: acesta e cantecul iubirii."
    },
    {
        "autor": "Max Jacob",
        "text": "Dragostea este dorinta de a contribui la fericirea celuilalt."
    },
    {
        "autor": "proverb chinezesc",
        "text": "Iubeste-ma cand o merit cel mai putin, caci atunci am cea mai mare nevoie."
    },
    {
        "autor": "Stephanie Perkins",
        "text": "Pentru noi doi, acasa nu este un loc. Este o persoana. Si suntem in sfarsit acasa."
    },
    {
        "autor": "Pablo Neruda",
        "text": "Te iubesc fara sa stiu cum sau cand sau de unde. Te iubesc pur si simplu, fara complexitati sau mandrie; te iubesc pentru ca nu stiu alta cale…"
    },
    {
        "autor": "Osho",
        "text": "Pentru a intelege iubirea, trebuie in primul rind sa fiti plini de iubire."
    },
    {
        "autor": "Erich Fromm",
        "text": "A iubi inseamna sa te angajezi fara garantie, sa te daruiesti in totalitate in speranta ca iubirea ta va produce iubire in persoana iubita."
    },
    {
        "autor": "Alfred Tennyson",
        "text": "Daca as fi avut o floare pentru fiecare moment in care m-am gandit la tine, as putea sa ma plimb prin propria mea gradina pentru totdeauna."
    },
    {
        "autor": "Lao Tzu",
        "text": "Sa fii iubit de cineva iti da putere, iar sa iubesti pe cineva iti da curaj."
    },
    {
        "autor": "Paulo Coelho",
        "text": "Nu e nevoie de motiv pentru a iubi."
    },
    {
        "autor": "Antoine de Saint Exupery",
        "text": "A iubi nu inseamna a ne privi unul pe celalalt, ci a privi amandoi in aceeasi directie."
    },
    {
        "autor": "A. P.Cehov",
        "text": "Cand iubesti, descoperi in tine o nebanuita bogatie de tandrete si duiosie si nici nu-ti vine sa crezi ca esti in stare de o astfel de dragoste."
    },
    {
        "autor": "Inigo Lopez de Mendoza",
        "text": "Cine iubeste cu adevarat nu uita niciodata."
    },
    {
        "autor": "Pablo Neruda",
        "text": "Este atat de scurta dragostea si este atat de lunga uitarea"
    },
    {
        "autor": "Alexandre Dumas",
        "text": "Exista doua feluri de a-ti dovedi dragostea pentru o femeie; casatorindu-te cu ea daca este libera si respectand-o daca nu este."
    },
    {
        "autor": "Gabriel Garcia Marquez",
        "text": "Le-as dovedi oamenilor cat gresesc gandind ca inceteaza sa iubeasca atunci cand imbatranesc, fara sa stie ca imbatranesc numai cand inceteaza sa iubeasca."
    },
    {
        "autor": "Rabindranath Tagore",
        "text": "Iubirea, ca si lumina, nu ramane ascunsa."
    },
    {
        "autor": "Max Jacob",
        "text": "Dragostea este dorinta de a contribui la fericirea celuilalt."
    },
    {
        "autor": "Stephenie Meyer",
        "text": "Un impuls nebunesc sa ma intind spre el si sa il ating, sa ii mangai fata perfecta doar o data, in intuneric, aproape m-a coplesit."
    },
    {
        "autor": "Ionel Teodoreanu",
        "text": "Conditia dragostei este sa caute, nu sa descopere, sa vrea sa stie, fara sa afle, sa fie ritmul unei continue miscari spre un orizont mereu vazut, dar mereu indepartat. Mai mult decat curiozitate: nostalgie."
    },
    {
        "autor": "Antoine de Saint-Exupery",
        "text": "Bratele dragostei te cuprind cu tot prezentul tau, cu trecutul si viitorul tau."
    },
    {
        "autor": "Marguerite de Navarre",
        "text": "Dragostea nu-i un foc pe care sa-l tii in mana."
    },
    {
        "autor": "Geo Bogza",
        "text": "Atunci cand n-am sa mai pot iubi pe nimeni, am sa mor. Voi, cei care stiti ca meritati dragostea mea, aveti grija sa nu ma ucideti."
    },
    {
        "autor": "Paul Eluard",
        "text": "Aud vibrand vocea ta in toate zgomotele lumii."
    },
    {
        "autor": "Anne Morrow Lindbergh",
        "text": "Iubirea este o forta. Nu este un rezultat; este o cauza."
    },
    {
        "autor": "Joan Maragall",
        "text": "In dragoste, a intelege pe jumatate un cuvant inseamna mai mult decat a-l intelege in intregime."
    },
    {
        "autor": "Alfred Tennyson",
        "text": "Este mai bine sa fii iubit chiar daca ai pierdut, decat sa nu fii iubit de loc."
    },
    {
        "autor": "Sorin Cerin",
        "text": "Abia acum am inteles ca iubirea nu ar avea nici o competenta fara aceasta minciuna care este un adevar!"
    },
    {
        "autor": "Jean Jacques Rousseau",
        "text": "In zadar fugim de ceea ce ne este drag, imaginea sa, mai iute decat marea si vanturile, ne urmareste pana la capatul lumii; si oriunde am merge, ducem cu noi ceea ce ne ajuta sa traim."
    },
    {
        "autor": "Costel Zagan",
        "text": "Dragostea? Universul redus la doua stele… copulative."
    },
    {
        "autor": "John Gray",
        "text": "Plangerea nr. a unei femei in cadrul unei relatii este: “simt ca nu ma asculta nimeni. Pana si aceasta plangere este gresit interpretata de barbat."
    },
    {
        "autor": "Mircea Eliade",
        "text": "Nu pot cunoaste adevarata dragoste, decat depasind-o."
    },
    {
        "autor": "Ionut Caragea",
        "text": "Nu mai trage cu ochiul, imi vei sageta inima."
    },
    {
        "autor": "Ionut Caragea",
        "text": "Iubirea–hoata care ne buzunareste mereu si mereu."
    },
    {
        "autor": "Dante Alighieri",
        "text": "Te iubesc si te voi iubi toata viata, iar daca si dupa moarte oamenii iubesc, aunci te voi iubi pentru totdeauna."
    },
    {
        "autor": "Paulo Coelho",
        "text": "Suferinta apare atunci cand asteptam ca ceilalti sa ne iubeasca in felul dorit de noi."
    },
    {
        "autor": "Alexandru Macedonski",
        "text": "Viata este o ciudata comedie care amesteca impreuna si dureri si bucurii, punand lacrimi langa zambet, punand zambet langa plans."
    },
    {
        "autor": "Alfred de Vigny",
        "text": "O viata frumoasa e un gand al tineretii infaptuit la maturitate."
    },
    {
        "autor": "Anthony Robbins",
        "text": "Daca nu ai un plan al tau, altii te vor include in planurile lor."
    },
    {
        "autor": "Anthony Robbins",
        "text": "Nu exista maretie fara pasiunea de a fi maret, fie in cazul aspiratiei unui atlet, artist, sau om de stiinta, ori a unui om de afaceri. Scopul, intentia de a fi maret, acestea fac toata diferenta."
    },
    {
        "autor": "Alfred de Vigny",
        "text": "Ce este o viata frumoasa, prieteni, daca nu un gand din tinerete realizat in anii barbatiei."
    },
    {
        "autor": "Alfred North Whitehead",
        "text": "Viata este o ofensiva orientata impotriva mecanismului repetitiv al Universului."
    },
    {
        "autor": "Alexandre Dumas fiul",
        "text": "Viata este ultima obisnuinta pe care trebuie s-o pierdem, pentru ca este prima pe care am capatat-o."
    },
    {
        "autor": "Andre Gide",
        "text": "Adevarul e ca, de indata ce nu mai suntem nevoiti sa ne ingrijim de viata noastra, nu mai stim ce sa facem cu ea si o irosim cu totul."
    },
    {
        "autor": "Anthony Robbins",
        "text": "Creaza o viziune si nu lasa niciodata mediul, convingerile altor oameni sau limitele trecutului sa iti afecteze deciziile. Ignora intelepciunea conventionala."
    },
    {
        "autor": "Alexandre Dumas fiul",
        "text": "Viata isi are farmecul ei, depinde numai cu ce ochi o privesti."
    },
    {
        "autor": "Andre Breton",
        "text": "Viata e felul in care un ins pare a se fi invoit cu inacceptabila conditie umana."
    },
    {
        "autor": "Albert Einstein",
        "text": "Viata este o tapiserie minunata. Individul nu e decat un detaliu neinsemnat dintr-un desen urias si sublim."
    },
    {
        "autor": "Anais Nin",
        "text": "Viata este un proces de devenire, o combinatie de stari prin care trebuie sa trecem. Oamenii esueaza cand doresc sa aleaga o stare si sa ramana in ea. Asta este un fel de moarte."
    },
    {
        "autor": "Alessandro Francesco Tommaso Manzoni",
        "text": "Viata este piatra de incercare a cuvintelor."
    },
    {
        "autor": "Alexandru Paleologu",
        "text": "Intotdeauna intre oamenii inteligenti exista un limbaj comun."
    },
    {
        "autor": "Alexandre Dumas",
        "text": "Averea cea mai de pret e viata, si viata noastra, va rog sa ma credeti, nu atarna decat de un fir de par."
    },
    {
        "autor": "Anais Nin",
        "text": "Intotdeuna voi inventa viata."
    },
    {
        "autor": "Anthony Robbins",
        "text": "Destinul prinde forma in momentul in care iei o decizie."
    },
    {
        "autor": "Albert Einstein",
        "text": "Exista lucruri care stim ca sunt imposibil de realizat, pana cand vine cineva care nu stie acest lucru si le realizeaza."
    },
    {
        "autor": "Andre Malraux",
        "text": "Nu exista compasiune profunda pentru cei a caror viata nu are sens. Vieti inchise. Lumea se reflecta in ele deformat, ca intr-o oglinda stramba."
    },
    {
        "autor": "Andre Malraux",
        "text": "A reflecta asupra vietii-asupra vietii in fata mortii-nu inseamna fara indoiala decat a ne aprofunda interogatia."
    },
    {
        "autor": "Anthony Robbins",
        "text": "Ceea ce credem noi ca este adevarat, ceea ce credem noi ca este posibil devine adevarat si posibil!"
    },
    {
        "autor": "Andre Gide",
        "text": "Nu accepta viata asa cum ti-o propun oamenii. Nu inceta de a te convinge ca viata ar putea fi mai frumoasa; a ta si a celorlalti; nu alta viata, viitoare, care ne-ar consola de aceasta si ne-ar ajuta sa-i acceptam mizeria. Nu accepta. Din ziua in care vei incepe sa intelegi ca nu Dumnezeu, ci oamenii sunt raspunzatori de aproape toate nenorocirile vietii, nu te vei mai resemna."
    },
    {
        "autor": "Anthony Robbins",
        "text": "Tu te afli acum la o rascruce. Ai ocazia sa iei cea mai importanta decizie pe care o vei face vreodata. Uita-ti trecutul. Cine esti tu, acum? Cine a decis ca tu sa fii cel de acum? Nu te gandi la cel care ai fost. Cine esti acum? Ai decis cine vrei sa devii? Ia aceasta decizie in mod constient. Ia-o cu grija. Ia-o cu forta."
    },
    {
        "autor": "Anthony Robbins",
        "text": "Viata iti va plati orice pret ii vei cere. Trebuie sa stii sa ceri inteligent."
    },
    {
        "autor": "Jean Paul",
        "text": "Este rusinos sa mai fii in viata cand cei mai insemnati oameni si-au pierdut-o."
    },
    {
        "autor": "Henri Wallon",
        "text": "Viata este o consumatie-unii consuma, altii se consuma."
    },
    {
        "autor": "Isaac Asimov",
        "text": "Cel mai trist aspect al vietii actuale este ca stiinta acumuleaza cunostinte mai repede decat acumuleaza societatea intelepciune."
    },
    {
        "autor": "Hermann Hesse",
        "text": "Oamenii cu curaj si caracter le par intotdeauna stranii celorlalti."
    },
    {
        "autor": "Jean Henri Fabre",
        "text": "Totul se sfarseste pentru ca totul sa reinceapa, totul moare pentru ca totul sa traiasca."
    },
    {
        "autor": "Ion Luca Caragiale",
        "text": "Asta e conditia fiintei: viata, nu durata vietii."
    },
    {
        "autor": "Jean Jacques Rousseau",
        "text": "Viata aspra, transformata in obisnuinta, inmulteste senzatiile placute; viata molesitoare pregateste o multime de neplaceriﾅ, nu exista pat tare pentru cine adoarme de indata ce se culca."
    },
    {
        "autor": "Ion Dodu Balan",
        "text": "O imensa dragoste de viata si o puternica incredere in triumful ei spulbera orice neliniste in fata mortii."
    },
    {
        "autor": "Jean Nicolas Arthur Rimbaud",
        "text": "Viata e o curva cu moravuri lasate deoparte."
    },
    {
        "autor": "Hermann Hesse",
        "text": "Nimic nu a fost, nimic nu va fi, totul este, totul consta din esenta si prezent."
    },
    {
        "autor": "Ionut Caragea",
        "text": "Viata-jocul de carti in care-ti licitezi anii, mizind pe niste atuuri si cel putin o strigare. Dar pina la urma, totul depinde numai de cel care face cartile."
    },
    {
        "autor": "Henry Louis Mencken",
        "text": "Teatru nu este viata in miniatura, ci viata marita enorm, viata exagerata infiorator."
    },
    {
        "autor": "Ionut Caragea",
        "text": "Viata-muzeul cu oameni de ceara care fug speriati de umbre, topindu-se."
    },
    {
        "autor": "Jalal al Din Muhammad Rumi",
        "text": "Abandoneaza viata si lumea, si gsseste viata lumii."
    },
    {
        "autor": "Hermann Hesse",
        "text": "Prin meditare profunda avem posibilitatea de a anula timpul, de a vedea toata viata trecuta, prezenta si viitoare in simultaneitatea ei."
    },
    {
        "autor": "Ionut Caragea",
        "text": "Viata-spitalul in care oamenii ne trateaza cu pastile de sictir, in timp ce moartea inventariaza suflete."
    },
    {
        "autor": "Herman Melville",
        "text": "Viata este un voiaj spre acasa."
    },
    {
        "autor": "Ion Gavanescu",
        "text": "O singura viata avem si ea ne este data odata pentru totdeauna."
    },
    {
        "autor": "Jean Paul",
        "text": "Orice viata chiar si de cateva minute are multe legi de urmat."
    },
    {
        "autor": "Ion Agarbiceanu",
        "text": "Viata nu e numai o contemplare intelegatoare, plina de mila, fata de tine sau fata de altii, ci si o lupta necurmata impotriva tuturor piedicilor care se opun realizarii binelui, frumosului, dreptatii, fie in viata ta, fie in aceea a semenilor tai."
    },
    {
        "autor": "James Matthew Barrie",
        "text": "Viata este o indelunga lectie de umilinta."
    },
    {
        "autor": "Immanuel Kant",
        "text": "Traieste-ti viata ca si cum fiecare fapta a ta ar deveni lege universala."
    },
    {
        "autor": "Ioan Slavici",
        "text": "Vietile omenesti sunt flacari ce se desfasoara fiecare-n felul ei si cele mai multe se sting fara ca sa ramana vreo urma dupa ele."
    },
    {
        "autor": "Ivan Alekseievici Bunin",
        "text": "Nu poti trai in chip de salcie plangatoare... viata, orice ai spune, e un lucru magnific."
    },
    {
        "autor": "James Redfield",
        "text": "O data ce ai aflat ce reprezinta cu adevarat viata ta, nu mai poti sterge si ignora aceasta cunoastere. Daca vei incerca sa faci altceva cu viata ta, vei avea mereu senzatia unui gol."
    },
    {
        "autor": "Marcus Valerius Martial",
        "text": "Viata nu este numai pentru a fi in viata, ci sa-ti fie si bine in viata."
    },
    {
        "autor": "B.K.S. Iyengar",
        "text": "Sanatatea este o stare de armonie completa a corpului, mintii si spiritului."
    },
    {
        "autor": "Joseph Joubert",
        "text": "Virtutea este sanatatea sufletului."
    },
    {
        "autor": "Terri Guillemets",
        "text": "Sanatatea este o conventie intre tine si corpul tau."
    },
    {
        "autor": "Samuel Johnson",
        "text": "Cu siguranta sanatatea este mult mai valoroasa ca si banul deoarece sanatatea face banul."
    },
    {
        "autor": "Hipocrate",
        "text": "Sanatatea depinde de echilibrul dintre alimentatie si activitate fizica."
    },
    {
        "autor": "Natalia Paun",
        "text": "Fericirea este sanatatea sufletului!"
    },
    {
        "autor": "Michel de Montaigne",
        "text": "Sanatatea e darul cel mai frumos si mai bogat pe care natura stie sa-l faca."
    },
    {
        "autor": "Akira Kurosawa",
        "text": "Intr-o lume nebuna, doar cei nebuni sunt sanatosi."
    },
    {
        "autor": "Aleksandr Puskin",
        "text": "Nu numai timpul inseamna bani, ci si sanatatea; iar banii nu-i poti niciodata schimba in sanatate."
    },
    {
        "autor": "Benjamin Franklin",
        "text": "Devreme la culcare, devreme la trezit, fac ca un om sa fie sanatos si intelept."
    },
    {
        "autor": "Francis Bacon",
        "text": "Un organism sanatos este camera de oaspeti a sufletului, un organism bolnav, o inchisoare."
    },
    {
        "autor": "Hans Lohberger",
        "text": "Fericirea este sanatatea sufletului."
    },
    {
        "autor": "Anonim",
        "text": "Nefericirea este cancerul trupului si nebunia mintii."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Prima bogatie a omului este sanatatea."
    },
    {
        "autor": "A.J. Reb Materi",
        "text": "Majoritatea persoanelor isi irosesc sanatatea pentru a face avere, apoi isi irosesc averea pentru a avea sanatatea inapoi."
    },
    {
        "autor": "Ionita",
        "text": "Sanatatea este totul, fara sanatate totul este nimic, dar nimicul cu credinta este totul.-Ioan Teodosiu"
    },
    {
        "autor": "Doug Larson",
        "text": "Speranta de viata ar creste daca legumele ar mirosi ca sunca."
    },
    {
        "autor": "James Thomson",
        "text": "Esenta fericirii este sanatatea, iar a sanatatii e miscarea."
    },
    {
        "autor": "Emile Augier",
        "text": "Sanatatea e comoara cea mai pretioasa si cea mai usor de pierdut; totusi cel mai prost pazita."
    },
    {
        "autor": "Jean Jacques Rousseau",
        "text": "Slabiciunea unui organism slabeste mintea."
    },
    {
        "autor": "Seneca",
        "text": "Sa iti doresti sa fii sanatos este o parte din sanatate."
    },
    {
        "autor": "Anonim",
        "text": "Rautatea fura sanatatea."
    },
    {
        "autor": "Dean Ornish",
        "text": "Sanatatea proasta nu e din cauza ca nu aveti ci din cauza ca deja aveti ceva ce o face proasta. Sanatatea nu e ceva ce trebuie sa obtii, e ceva de detii deja daca nu o deranjeaza altceva."
    },
    {
        "autor": "Iuvenal",
        "text": "O minte sanatoasa intr-un corp sanatos."
    },
    {
        "autor": "Victor Hugo",
        "text": "Prietenia inseamna a fi frate si sora, doua suflete ce se ating fara sa se confunde, doua degete ale aceleiasi maini."
    },
    {
        "autor": "Proverb persan",
        "text": "Prietenul tuturor nu e prietenul nimanui."
    },
    {
        "autor": "Camil Petrescu",
        "text": "Marea intelepciune e sa-ti alegi prieteni care nu te vor sili la compromisuri."
    },
    {
        "autor": "Menandru",
        "text": "Timpul verifica prietenii asa cum focul verifica aurul."
    },
    {
        "autor": "Henry David Thoreau",
        "text": "Limbajul prieteniei nu consta in vorbe, ci in intelesuri."
    },
    {
        "autor": "Jacques Benigne Bossuet",
        "text": "Bucuria omului e omul. Intre ei se infiripa prietenia care umple cel mai intins desert al sufletului nostru."
    },
    {
        "autor": "Henry Ford",
        "text": "Prietenul adevarat este acela care scoate la lumina ce e mai bun in mine."
    },
    {
        "autor": "Khalil Gibran",
        "text": "Prietenia este intotdeuna o dulce responsabilitate; niciodata o oportunitate."
    },
    {
        "autor": "Antoine de Saint Exupery",
        "text": "Nu are nicio noima sa cersesti prietenia."
    },
    {
        "autor": "Plutarh",
        "text": "Nu am nevoie de un prieten care sa se schimbe atunci cand eu ma schimb si care sa dea din cap atunci cand eu dau din cap. Umbra mea ar putea face mai bine asta."
    },
    {
        "autor": "Albert Camus",
        "text": "Nu merge in spatele meu, s-ar putea sa nu conduc. Nu merge in fata mea, s-ar putea sa nu te urmez. Mergi langa mine si fii prietenul meu."
    },
    {
        "autor": "Andre Malraux",
        "text": "Prietenul adevarat e cel care te sfatuieste bine, nu cel care iti lauda nebuniile."
    },
    {
        "autor": "Panait Istrati",
        "text": "Fericiti cei a caror inima cunoaste pasiunea prieteniei. Numai ea stie sa ne faca singuratatea mai putin ucigatoare si viata suportabila."
    },
    {
        "autor": "Muhammad Ali",
        "text": "Prietenia e lucrul cel mai greu de explicat. Nu este ceva ce se poate invata la scoala. Dar daca nu ai invatat ce inseamna prietenia, nu ai invatat nimic."
    },
    {
        "autor": "Alice Walker",
        "text": "Nici o persoana care iti cere tacerea si iti neaga dreptul de a creste, nu iti este prieten."
    },
    {
        "autor": "Platon",
        "text": "Adevarata prietenie poate exista numai intre egali."
    },
    {
        "autor": "Martin Luther King Jr.",
        "text": "Caracterul unui om nu se arata in momentele de confort ci in cele de schimbari si controverse."
    },
    {
        "autor": "Ambrose Bierce",
        "text": "Prietenia = o nava destul de mare pentru a duce doi insi pe vreme frumoasa, dar numai unul cand e vreme rea."
    },
    {
        "autor": "David Storey",
        "text": "Esenta prieteniei adevarate este ingaduinta fata de micile greseli ale cuiva."
    },
    {
        "autor": "Walt Whitman",
        "text": "Fara indoiala ca imi merit dusmanii, dar nu cred ca imi merit prietenii."
    },
    {
        "autor": "Panait Istrati",
        "text": "Este ingrozitor sa nu ai un prieten caruia sa-i spui cat esti de fericit sau de trist."
    },
    {
        "autor": "Aristotel",
        "text": "Cel mai bun prieten este doar acela care, cand ne doreste binele, ni-l doreste doar de dragul nostru, chiar daca nimeni nu o afla."
    },
    {
        "autor": "Gabriel Garcia Marquez",
        "text": "Un prieten adevarat te prinde de mana si iti atinge inima."
    },
    {
        "autor": "Aristotel",
        "text": "Antidotul pentru cinci dusmani este un prieten."
    },
    {
        "autor": "Jim Morrison",
        "text": "Un prieten este acela care iti ofera libertatea totala de a fi tu insuti."
    },
    {
        "autor": "Petre Dulfu",
        "text": "Scopul suprem spre care sunt indreptate toate nazuintele omului in viata este binele sau fericirea."
    },
    {
        "autor": "Don Miguel Ruiz",
        "text": "Fericirea se naste din iubire, iar iubirea se naste chiar din inima omului."
    },
    {
        "autor": "Jacques Benigne Bossuet",
        "text": "A iubi si a fi iubit, iata taina fericirii."
    },
    {
        "autor": "Marcel Pagnol",
        "text": "Motivul pentru care oamenilor le este asa de greu sa fie fericiti este ca intotdeauna vad trecutul mai bine decat a fost, prezentul mai rau decat este si viitorul mai lipsit de succes decat va fi."
    },
    {
        "autor": "Al Batt",
        "text": "Secretul fericirii este sa ii faci pe ceilalti sa creada ca ei sunt cauza fericirii."
    },
    {
        "autor": "Leo Buscaglia",
        "text": "Grija nu alunga tristetea zilei de maine. Doar priveaza ziua de azi de bucurie."
    },
    {
        "autor": "Albert Schweitzer",
        "text": "Fericirea nu este nimic decat sanatate buna si o memorie proasta."
    },
    {
        "autor": "Honore de Balzac",
        "text": "Fericirea inseamna sa-ti exerciti facultatile aplicandu-le la realitati."
    },
    {
        "autor": "Victor Hugo",
        "text": "Zambetul inseamna consimtire, pe cand rasul are in el deseori un refuz."
    },
    {
        "autor": "Ionut Caragea",
        "text": "Fericirea–gaura cheii prin care tragi cu ochiul la ceea ce numai visul poate atinge."
    },
    {
        "autor": "Paul Janet",
        "text": "Fericirea este desfasurarea armonioasa si durabila a tuturor facultatilor noastre in ordinea lor cea mai perfecta."
    },
    {
        "autor": "Confucius",
        "text": "Viata este, de fapt, simpla, dar noi insistam sa o complicam."
    },
    {
        "autor": "Somadeva",
        "text": "Cel energic dobandeste fericirea, chiar cand e singur si fara sprijin."
    },
    {
        "autor": "John Locke",
        "text": "Fericirea sau nefericirea oamenilor este in mare parte opera lor."
    },
    {
        "autor": "Chamfort",
        "text": "Placerea se poate sprijini pe iluzie, fericirea insa se intemeiaza pe adevar."
    },
    {
        "autor": "Theodore Roosevelt",
        "text": "Oamenii adevarati gasesc bucurii in toate lucrurile."
    },
    {
        "autor": "Albert Ellis",
        "text": "Cei mai buni ani din viata sunt cei in care decizi ca problemele tale iti apartin. Nu dai vina pe mama ta, pe ecologisti sau pe presedinte. Iti dai seama ca iti poti controla propriul destin."
    },
    {
        "autor": "Tony Robbins",
        "text": "Fericirea e diferita de placere. Fericirea are de-a face cu a lupta, a indura si a reusi."
    },
    {
        "autor": "Marcus Aurelius Antoninus",
        "text": "Este nevoie de foarte putin pentru a fi fericit; si tot ce-ti trebuie gasesti in tine insuti, in modul tau de gandire."
    },
    {
        "autor": "Feodor Mihailovici Dostoievski",
        "text": "Un om este nefericit pentru ca nu stie ca este fericit, acesta este singurul motiv, oricine descopera acest lucru devine imediat fericit."
    },
    {
        "autor": "Marthe Troly-Curtin",
        "text": "Timpul pierdut cu placere nu este cu adevarat pierdut."
    },
    {
        "autor": "Anonim",
        "text": "Daca vrei sa fii fericit o clipa, razbuna-te, daca vrei sa fii fericit o viata, iarta!"
    },
    {
        "autor": "Charles Baudelaire",
        "text": "Fericirea este alcatuita dintr-un sir de placeri marunte."
    },
    {
        "autor": "Sigmund Freud",
        "text": "Omul fericit este acela care stapaneste si munca, si dragostea."
    },
    {
        "autor": "George Eliot",
        "text": "Rasfatul cu care ne obisnuim nu ne face fericiti."
    },
    {
        "autor": "Lily Tomlin",
        "text": "Daca adevarul inseamna frumusete, atunci cum de oamenii nu merg sa-si aranjeze parul intr o biblioteca?"
    },
    {
        "autor": "John Fowles",
        "text": "Frumusetea este ceva de adaos. Ca ambalajul in jurul cadoului. Nu este cadoul in sine."
    },
    {
        "autor": "Roy R. Gilson",
        "text": "Pastreaza-ti increderea in toate lucrurile frumoase. In soarele ce a apus, in vara ce a trecut"
    },
    {
        "autor": "Ionel Teodoreanu",
        "text": "Fructe sunt sanii, copti si ei cu o manie de albina in varfurile rotunzimii lor."
    },
    {
        "autor": "Pindar",
        "text": "Tot ceea ce este frumos este frumos prin necesitate."
    },
    {
        "autor": "Abraham Lincoln",
        "text": "Poti sa te plangi ca tufele cu trandafiri au spini sau poti sa te bucuri ca tufele cu spini au trandafiri."
    },
    {
        "autor": "Aristotel",
        "text": "Uraciunea nu e decat umbra frumusetii."
    },
    {
        "autor": "Francis Bacon",
        "text": "Nu exista frumusete deosebita in a carei alcatuire sa nu fie si ceva nepotrivit."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Frumusetea este calauza sufletului tanar."
    },
    {
        "autor": "Antoine de Saint Exupery",
        "text": "Nu poti infrumuseta un templu daca il recladesti si il recladesti mereu."
    },
    {
        "autor": "Anne Ninon de l’Enclos",
        "text": "Frumusetea lipsita de gratie e ca o prajitura prea dulce : iti provoaca greata."
    },
    {
        "autor": "Simone Weil",
        "text": "Frumusetea tot timpul promite, dar nu ofera nimic"
    },
    {
        "autor": "Martin Buxbaum",
        "text": "Unii oameni indiferent cat de batranii sunt niciodata nu isi pierd frumusestea. Au mutat o din fetele in inimile lor"
    },
    {
        "autor": "Exupery",
        "text": "Ai ascultat vreodata muzica?… Pentru ce o asculti? Accepti ca este frumoasa ceremonia apusului de soare in mare?…Vrei sa-mi spui pentru ce? Antoine de Saint"
    },
    {
        "autor": "Camil Petrescu",
        "text": "Stilul frumos e opus artei e ca dictiunea in teatru, ca scrisul caligrafic in stiinta."
    },
    {
        "autor": "Marin Preda",
        "text": "Nu am sti cat de frumos e cerul daca nu ar avea nori pe el."
    },
    {
        "autor": "Edgar Allan Poe",
        "text": "Frumusetea de orice fel, in dezvoltarea sa suprema, in mod invariabil, emotioneaza sufletul sensibil pana la lacrimi."
    },
    {
        "autor": "Franz Kafka",
        "text": "Aceia care pastreaza capacitatea de a aduna frumusetea nu vor imbatrani niciodata."
    },
    {
        "autor": "Khalil Gibran",
        "text": "Traim doar pentru a descoperi frumosul. Restul e un fel de asteptare."
    },
    {
        "autor": "Sara Teasdale",
        "text": "Frumusetea, mai mult decat amaraciunea, raneste inima."
    },
    {
        "autor": "Gabriela Melinescu",
        "text": "Iubiti frumusetea; ea este umbra lui Dumnezeu in univers."
    },
    {
        "autor": "Anne Frank",
        "text": "Gandeste te la frumusetea care inca mai exista in jurul tau si vei fi fericit."
    },
    {
        "autor": "Vincent McNabb",
        "text": "Frumusetea este stralucirea adevarului si mireasma bunatatii."
    },
    {
        "autor": "Chazal",
        "text": "Frumusetea ramane indiferent de imprejurimile urate"
    },
    {
        "autor": "Ana Blandiana",
        "text": "Lumea pe care am vazut o eu este, sunt sigura, mai frumoasa decat adevarata lume."
    },
    {
        "autor": "Victor Hugo",
        "text": "Sunt un suflet. Stiu bine ca ceea ce va trebui sa inapoiez in mormant nu este eu insumi. Ceea ce reprezinta sinele meu va merge in alta parte. Pamantule, tu nu esti abisul meu!"
    },
    {
        "autor": "Sfantul Thomas Aquinas",
        "text": "Sufletul se face cunoscut prin faptele sale."
    },
    {
        "autor": "Harold S. Kushner",
        "text": "Sufletele noastre sunt infometate de inteles, de semnificatia care ne indruma cum sa traim astfel incat vietile noastre sa conteze."
    },
    {
        "autor": "Henry Van Dyke",
        "text": "Sinele este singura puscarie care poate inchide vreodata sufletul."
    },
    {
        "autor": "Lucian Blaga",
        "text": "Starile sufletesti care par a nu avea nici un motiv, au motivele cele mai adanci."
    },
    {
        "autor": "Mahatma Gandhi",
        "text": "Cultura unei natiuni rezida in caminele si in sufletele oamenilor sai."
    },
    {
        "autor": "Eugen Dorcescu",
        "text": "Sufletul – singurul lumii liant. Sufletul – acest cristal de neant."
    },
    {
        "autor": "Albert Camus",
        "text": "In adancurile iernii, am invatat ca in mine este o vara invincibila."
    },
    {
        "autor": "Lelia Mossora",
        "text": "Sufletul este prelugirea unei aripi de inger care are curaj sa zboare."
    },
    {
        "autor": "Paramahansa Yogananda",
        "text": "Fie ca sufletul meu sa zambeasca prin inima mea, si inima mea sa surada prin ochii mei, astfel incat sa imprastii zambete bogate in inimi triste."
    },
    {
        "autor": "Edwn Leibfried",
        "text": "Sufletul poate auzi cum cresc violetele! Pot auzi inima tresaltanda a lui Dumnezeu!"
    },
    {
        "autor": "Plotinus",
        "text": "Frica trebuie sa fie intru totul izgonita. Sufletul purificat nu are a se teme de nimic."
    },
    {
        "autor": "Vanessa Hernandez",
        "text": "Frumusetea este reflectia magicului inlauntrul sufletului tau."
    },
    {
        "autor": "Andreea Trifu",
        "text": "Sufletul meu este o ca o spirala eterna ce ma inradacineaza in infinit prin abisuri de lumina."
    },
    {
        "autor": "Clive Staples Lewis",
        "text": "Tu nu ai un suflet. Tu esti un suflet. Tu ai un trup."
    },
    {
        "autor": "Ileana Vulpescu",
        "text": "Anii te invata sa devii sfios cu sufletul altuia si chiar cu sufletul tau."
    },
    {
        "autor": "Jean Shinoda Bolen",
        "text": "Ai nevoia si dreptul de a petrece o parte a vietii tale avand grija de sufletul tau. Nu este usor."
    },
    {
        "autor": "Edgar Lee Masters",
        "text": "Cum poate fi sufletul unui om mai mare decat viata pe care a trait-o?"
    },
    {
        "autor": "Khalil Gibran",
        "text": "Cele mai puternice suflete s-au nascut din suferinte, cele mai puternice caractere sunt pline de cicatrici."
    },
    {
        "autor": "Aristotel",
        "text": "Dragostea trebuie conceputa ca un singur suflet in care locuiesc doua trupuri."
    },
    {
        "autor": "Jeremy Taylor",
        "text": "Meditatia este limba sufletului si limbajul spiritului nostru."
    },
    {
        "autor": "Ioan al lui Dumnezeu",
        "text": "Prin vindecarea sufletului, uneori, si trupul poate fi vindecat."
    },
    {
        "autor": "Vincent Van Gogh",
        "text": "Cineva poate avea in suflet un camin dogoritor, si totusi nimeni sa nu ajunga nicicand sa se aseze langa el. Trecatorii vad numai un smoc de fum iesind din cos, si isi continua drumul."
    },
    {
        "autor": "Sfanta Tereza de Lisieux",
        "text": "Cel mai zelos suflet este acela care indeplineste cel mai fidel orice fapta, din iubire curata."
    },
    {
        "autor": "Henry Ward Beecher",
        "text": "Exista apartamente din suflet care au o vedere nemaipomenita; de la ferestrele acestora poti vedea dincolo de raul mortii, si in interiorul orasului stralucitor care este si mai departe de el; dar cat de des sunt neglijate aceste apartamente in favoarea celor de mai jos, care au ferestre ce iti ofera privelistea pamanteasca."
    },
    {
        "autor": "Voile Corine",
        "text": "Numara-ti faptele bune in fiecare dimineata si umple-ti mintea cu ganduri pozitive. Acesta este secretul pentru a fi fericit si inspirat pe tot parcursul zilei."
    },
    {
        "autor": "H.F. Amiel",
        "text": "Cel mai simplu mijloc de ati pastra voiosia este sa mergi mereu inainte, neprivind decat drept in fata ta."
    },
    {
        "autor": "Anonim",
        "text": "Un singur gand pozitiv dimineata iti poate schimba intreaga zi."
    },
    {
        "autor": "Albert Einstein",
        "text": "Le sunt recunoscator tuturor celor care m-au refuzat in viata. Datorita lor am reusit pe cont propriu."
    },
    {
        "autor": "Maya Angelou",
        "text": "Daca nu iti place un lucru, schimba-l; daca nu poti sa il schimbi, schimba felul in care gandesti despre el."
    },
    {
        "autor": "Walt Whitman",
        "text": "Pastreaza-ti fata mereu spre soare–asa, umbrele vor cadea in spatele tau."
    },
    {
        "autor": "Chuck Palahniuk",
        "text": "Bucura-te de tot ceea ce alegi sa faci. Daca nu-ti place, esti responsabil sa faci o schimbare."
    },
    {
        "autor": "Truman Capote",
        "text": "Esecul este locul de unde te ridici pentru a merge mai departe."
    },
    {
        "autor": "Bill Gates.",
        "text": "Nu te compara cu nimeni altcineva din lume. Daca o faci, te jignesti pe tine"
    },
    {
        "autor": "Anonim",
        "text": "Intreaga apa din mare nu poate scufunda un vapor, daca nu patrunde in interiorul navei. In mod similar negativitatea din lume nu te poate pune jos, decat daca ii permiti sa ajunga in tine."
    },
    {
        "autor": "Anonim",
        "text": "Unii oameni se nasc favorizati in familii bogate, altii au mai mult noroc sau inteligenta. Asta este insa doar un avantaj la start, norocul nu iti mai este de folos cand te afli in cursa."
    },
    {
        "autor": "Walt Disney",
        "text": "Daca poti visa, poti realiza."
    },
    {
        "autor": "Thomas Jefferson",
        "text": "Nimic nu-i poate opri pe oamenii cu atitudine pozitiva. Nimic nu-i poate ajuta pe cei cu mentalitate gresita."
    },
    {
        "autor": "Winston Churchill",
        "text": "Cat despre mine, sunt un optimist. Nu-mi pare de mare folos sa fiu altfel."
    },
    {
        "autor": "Will Foley",
        "text": "Lumea este plina de cactusi, dar asta nu inseamna ca trebuie sa ne asezam pe ei."
    },
    {
        "autor": "Tolstoi",
        "text": "Cel mai fericit om e acela ce face fericiti un numar cat mai mare de oameni."
    },
    {
        "autor": "Robert Brault",
        "text": "Acolo unde cei infranti vad bariere, invingatorii zaresc trambuline."
    },
    {
        "autor": "Anonim",
        "text": "Nu e important cat de mic esti, important e cat de mare vrei sa fi."
    },
    {
        "autor": "Willie Nelson",
        "text": "De indata ce ti-ai inlocuit gandurile negative cu unele pozitive, vei incepe sa obtii rezultate pozitive."
    },
    {
        "autor": "Fr. Rabelais",
        "text": "Optimistii se vindeca intotdeauna."
    },
    {
        "autor": "Zig Zaglar",
        "text": "Gandirea pozitiva, spre deosebire de cea negativa, te va determina sa faci orice lucru mai bine."
    },
    {
        "autor": "Confucius",
        "text": "Cea mai mare victorie nu este sa nu cazi niciodata, ci sa te ridici de fiecare data cand ai cazut."
    },
    {
        "autor": "Mark Twain.",
        "text": "Peste 0 de ani vei fi dezamagit din cauza lucrurilor pe care nu le-ai facut, nu din cauza celor pe care le-ai facut!"
    },
    {
        "autor": "Oprah Winfrey",
        "text": "Gandeste precum o regina. Unei regine nu ii este teama de esec. Esecul nu este decat o treapta catre maretie."
    },
    {
        "autor": "Alphonse Karr",
        "text": "Unii oameni bombanesc mereu pentru ca trandafirii au spini; eu sunt recunoscator ca spinii au trandafiri."
    },
    {
        "autor": "Rosemarie Rossetti",
        "text": "Este important sa iti recunosti progresul si sa fii mandru de implinirile tale. Impartaseste-ti realizarile cu ceilalti. Lauda-te putin. Recunoasterea si sprijinul celor din jur te ajuta sa evoluezi."
    },
    {
        "autor": "Bill Gates",
        "text": "Nu te compara cu nimeni altcineva din lume. Daca o faci, te jignesti pe tine."
    },
    {
        "autor": "Andre Birabeau",
        "text": "Cand toata lumea iti da dreptate, ori esti al naibii de destept, ori esti patron."
    },
    {
        "autor": "Wayne Dyer",
        "text": "Singurele limite pe care le ai sunt limitele in care crezi."
    },
    {
        "autor": "Maica Tereza",
        "text": "Vorbele bune pot fi scurte si repede rostite, dar ecoul lor este nesfarsit."
    },
    {
        "autor": "Octavian Paler",
        "text": "Nu exista experienta careia sa nu-i poti supravietui daca ai curajul sa infrunti viata"
    },
    {
        "autor": "Proverb Chinezesc",
        "text": "Nu cazatura in sine reprezinta esecul… ci faptul ca refuzi sa te ridici."
    },
    {
        "autor": "Winston Churchill",
        "text": "Cat despre mine, sunt un optimist. Nu-mi pare de mare folos sa fiu altfel."
    },
    {
        "autor": "Paulo Coelho",
        "text": "Cand iti doresti ceva cu adevarat, tot universul conspira pentru indeplinirea visului tau."
    },
    {
        "autor": "Helen MacInness",
        "text": "Nimic nu este interesant daca nu esti interesat."
    },
    {
        "autor": "Harriet Beecher Stowe",
        "text": "Atunci cand esti ingramadit intr-un colt si totul pare a fi impotriva ta, pana intr-atat incat simti ca nu mai poti suporta asta nici macar inca un minut, nu te da batut niciodata, caci orice lucru are un loc si un timp al refluxului."
    },
    {
        "autor": "Ion Crenga",
        "text": "Stiu ca sunt prost. Dar cand ma uit in jur prind curaj."
    },
    {
        "autor": "Voltaire",
        "text": "Sunt putin surd, putin orb, putin lipsit de putere, iar pe deasupra mai am doua sau trei infirmitati, dar nimic nu imi distruge speranta."
    },
    {
        "autor": "Jennifer Lawrence",
        "text": "Obisnuiam sa lenevesc in pat si sa ma intreb: Voi fi o vedeta TV? Sau voi tine discursuri motivationale? N-a fost o viziune. Dar cum se intampla de obicei, am ingropat asta, gandind: Da, sigur."
    },
    {
        "autor": "Abraham Lincoln",
        "text": "Intotdeuna am rupt o buruiana si am plantat o floare acolo unde am crezut ca poate sa rasara."
    },
    {
        "autor": "Edward Everell Hale",
        "text": "Nu-ti lua mai multe griji in acelasi timp. Sunt unii care fac greseala asta–ei bine, tot ce-au avut si vor avea pe viitor sunt acele griji."
    },
    {
        "autor": "Ch. Baudelaire",
        "text": "Ca si in viata, si in iubire contrariile se atrag, nu se distrug."
    },
    {
        "autor": "Henry Ford",
        "text": "Obstacolele sunt acele lucruri groaznice pe care le vezi cand iti iei ochii de la telul tau."
    },
    {
        "autor": "Maria Tereza",
        "text": "Nu conteaza atat de mult ce faci, ci cata dragoste pui in ceea ce faci."
    },
    {
        "autor": "Proverb italian",
        "text": "Daca tot a luat foc casa, cel putin sa ne incalzim."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Soarele straluceste, ne incalzeste si ne lumineaza, iar noi nu suntem deloc curiosi de ce se intampla asta; cu toate acestea, incercam sa gasim explicatia raului, durerii, foamei, tantarilor si a oamenilor prosti."
    },
    {
        "autor": "Jose Garcia Marguez",
        "text": "Vor exista intotdeauna oameni care te vor rani, asa ca trebuie sa-ti pastrezi increderea si doar sa ai mai multa grija in cine te increzi a doua oara."
    },
    {
        "autor": "Galileo Galilei",
        "text": "Nu am intalnit niciodata un om atat de ignorant incat sa nu invat ceva de la el."
    },
    {
        "autor": "Anthony Robbins",
        "text": "Daca nu ai un plan al tau, altii te vor include in planurile lor."
    },
    {
        "autor": "Theodore V. Nail",
        "text": "Adevaratele greutati pot fi depasite. Doar cele imaginare sunt de neinvins."
    },
    {
        "autor": "Pearl Buck",
        "text": "Secretul bucuriei in munca consta intr-un singur cuvant–excelenta. A sti cum sa faci ceva bine inseamna a te bucura de aceasta."
    },
    {
        "autor": "Ralph Waldo Emerdon.",
        "text": "Nimic maret si important nu a fost vreodata indeplinit fara entuziasm."
    },
    {
        "autor": "Napoleon Bonaparte",
        "text": "Orice soldat poarta in ranita bastonul de maresal"
    },
    {
        "autor": "John Wooden",
        "text": "Nu abandona ceea ce nu stii sa faci, ci combina cu ceea ce stii sa faci."
    },
    {
        "autor": "Henry Ford",
        "text": "Nimic nu este dificil daca il spargi in sarcini mici, asimilabile."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Lumea face loc persoanei care stie exact unde merge."
    },
    {
        "autor": "Orison Swett Marden",
        "text": "Regula de aur pentru orice om de afaceri este urmatoarea: ‘Pune-te in locul clientului’."
    },
    {
        "autor": "John D. Rockefeller",
        "text": "In drumul tau spre succes, urmeaza cararea nebatuta, in locul celor deja cunoscute si general acceptate."
    },
    {
        "autor": "Beca Lewis Allen",
        "text": "Invata sa intelegi mai intai si apoi sa fii inteles."
    },
    {
        "autor": "Zig Ziglar",
        "text": "La fiecare vanzare pe care o pierzi din cauza ca esti prea entuziast, vei pierde o suta pentru ca nu esti destul de entuziast."
    },
    {
        "autor": "Aristotel",
        "text": "Este un semn al mintii educate sa poti nutri un gand fara sa-l accepti."
    },
    {
        "autor": "Dale Carnegie",
        "text": "Succesul inseamna sa obtii ceea ce-ti doresti. Fericirea inseamna sa-ti doresti ceea ce obtii."
    },
    {
        "autor": "Winston Churchill",
        "text": "Oamenii normali nu stiu ca totul este posibil."
    },
    {
        "autor": "Thomas A. Edison",
        "text": "Multi dintre cei care esueaza in viata sunt persoane care nu au realizat cat de aproape au fost de succes in momentul in care au renuntat."
    },
    {
        "autor": "Seneca",
        "text": "Succesul, in mare parte, sta in vointa de a invinge; sa ne straduim deci si sa staruim."
    },
    {
        "autor": "Roger Martin du Gard",
        "text": "Poti face intodeauna mai mult decat ai crezut."
    },
    {
        "autor": "Andrei Gide",
        "text": "Cateodata recunoastem ca unele trasaturi urate pe care le vedem la altii sunt tocmai cele care ne lipsesc ca sa putem izbandi in viata ca si ei."
    },
    {
        "autor": "Seneca",
        "text": "Succesul nu este un fruct care cade singur din pomul vietii in palma omului."
    },
    {
        "autor": "La Fontaine",
        "text": "Nici un drum presarat cu flori nu duce la glorie."
    },
    {
        "autor": "Michael Gerber",
        "text": "Daca esti neglijent in gandire, afacerea ta va fi neglijenta. Daca tu esti dezorganizat, afacerea ta va fi dezorganizata. Daca tu esti lacom si angajatii tai vor fi lacomi, dandu-ti mai putin si intotdeauna cerand mai mult."
    },
    {
        "autor": "Zig Ziglar",
        "text": "Te-ai nascut sa fii un invingator dar pentru asta, trebuie sa planuiesti sa castigi, sa te pregatesti sa castigi si sa te astepti sa castigi."
    },
    {
        "autor": "Franklin Jones",
        "text": "Nimic nu schimba parerea ta despre un prieten mai mult ca succesul–al tau sau al lui."
    },
    {
        "autor": "Buddha",
        "text": "Mania invinge-o prin blandete, raul invinge-l prin bine, pe zgarcit invinge-l prin darnicie, iar pe mincinos prin adevar."
    },
    {
        "autor": "Henry David Thoreau",
        "text": "Nu cunosc nimic mai incurajator decat capacitatea omului de a se ridica in viata prin propriile stradanii."
    },
    {
        "autor": "Zig Ziglar",
        "text": "Succesul este utilizarea la maximum a capacitatilor pe care le posezi."
    },
    {
        "autor": "Paul Auster",
        "text": "Exista speranta pentru toata lumea. Speranta este cea care pune lumea in miscare."
    },
    {
        "autor": "Aurelian Silvestru",
        "text": "Ai sperat, ai visat, ai pierdut. Ce conteaza? Mai poti pierde, mai poti visa, mai poti invinge! Asta conteaza!"
    },
    {
        "autor": "William Shakespeare",
        "text": "Cei nefericiti nu au alt remediu decat speranta."
    },
    {
        "autor": "Arthur Miller",
        "text": "Cred ca este o greseala sa cauti speranta in alta parte decat in tine."
    },
    {
        "autor": "Thales",
        "text": "Speranta este singurul bun comun tuturor oamenilor; cei care nu poseda nimic au totusi speranta."
    },
    {
        "autor": "Maya Angelou",
        "text": "Dumnezeu aseaza curcubee in nori astfel incat fiecare dintre noi, in momentele cele mai intunecate si mai dureroase, sa putem zari posibilitatea sperantei."
    },
    {
        "autor": "Charles L. Allen",
        "text": "Atunci cand spui ca o persoana sau o situatie este fara speranta, nu faci decat sa trantesti o usa in fata lui Dumnezeu."
    },
    {
        "autor": "Voltaire",
        "text": "Candva totul va fi bine, iata speranta. Acum totul este bine, iata iluzia."
    },
    {
        "autor": "Francois VI de la Rochefoucault",
        "text": "Speranta, inselatoare cum este, ne ajuta cel putin sa ajungem pana la sfarsitul vietii pe un drum agreabil."
    },
    {
        "autor": "Dale Carnegie",
        "text": "Cele mai importante lucruri in lume au fost realizate de oameni care au continuat sa incerce chiar si cand se parea ca nu mai este nici o speranta."
    },
    {
        "autor": "Dimitrie Bolintineanu",
        "text": "Lumea are nevoie de speranta ca de lumina."
    },
    {
        "autor": "Gheorghe Pitut",
        "text": "Speranta este cea mai nesecata energie."
    },
    {
        "autor": "Vincent McNabb",
        "text": "Speranta este un dar extraordinar pe care Dumnezeu ni-l da pentru a ne stapani temerile si a nu ne lasa cuprinsi de ele."
    },
    {
        "autor": "Aristotel",
        "text": "Speranta este visul omului treaz."
    },
    {
        "autor": "Vaclav Havel",
        "text": "Speranta nu inseamna faptul ca astepti ca totul sa iti merga bine, ci faptul ca faci ca totul sa aiba un scop."
    },
    {
        "autor": "Tudor Arghezi",
        "text": "Speranta este un vis cu ochii deschisi."
    },
    {
        "autor": "Robert Hensel",
        "text": "Ori de cate ori simtim ca nu mai putem continua lupta cu viata, speranta ne sopteste in ureche, pentru a ne reaminti: Sunteti puternici!"
    },
    {
        "autor": "George Iles",
        "text": "Speranta este credinta care ne tine de mana in intuneric."
    },
    {
        "autor": "Anatole France",
        "text": "Cel mai frumos dar facut cuiva este speranta."
    },
    {
        "autor": "Feodor Dostoievski",
        "text": "A trai fara speranta inseamna sa incetezi sa traiesti."
    },
    {
        "autor": "Alexandre Dumas",
        "text": "Speranta este cel mai bun medicament pe care il cunosc."
    },
    {
        "autor": "Martin Luther King",
        "text": "Putem sa acceptam dezamagiri temporare, dar nu trebuie sa ne pierdem niciodata speranta infinita."
    },
    {
        "autor": "Victor Eftimiu",
        "text": "Forma reala a fericirii e nadejdea. Cine nu mai spera, nu poate fi fericit."
    },
    {
        "autor": "Charles Caleb Colton",
        "text": "Speranta vede invizibilul, simte intangibilul si implineste imposibilul."
    },
    {
        "autor": "Bartolomeu Anania",
        "text": "Hraniti speranta cu fapte bune."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Daca mi-am pierdut increderea in mine, voi avea universul impotriva mea."
    },
    {
        "autor": "Steve Wozniak",
        "text": "Niciodata sa n-ai incredere intr-un calculator pe care nu-l poti arunca pe fereastra."
    },
    {
        "autor": "Albert Einstein",
        "text": "Idealurile care mi-au luminat calea si mi-au redat din timp in timp curajul de a infrunta viata cu bucurie, au fost: bunatatea, frumusetea si adevarul."
    },
    {
        "autor": "Brian Tracy",
        "text": "La orice ne asteptam avand incredere in sine, devine o auto-profetie."
    },
    {
        "autor": "Gabriel Garcia Marquez",
        "text": "Vor exista mereu oameni care te vor rani, asa ca trebuie sa-ti pastrezi increderea si doar sa ai mai multa grija in cine ai incredere si a doua oara."
    },
    {
        "autor": "Colin Turner",
        "text": "Repeta-ti mereu: “Am incredere in mine insumi si aceasta formula iti va readuce in minte, imediat, reusitele din trecut si iti va restabili increderea si siguranta."
    },
    {
        "autor": "Stephen King",
        "text": "Increderea celui nevinovat este cea mai utila arma a celui care minte."
    },
    {
        "autor": "Roderick Thorp",
        "text": "Trebuie sa invatam sa fim cei mai buni prieteni ai nostri, pentru ca putem cadea prea usor in capcana de a fi cei mai mari dusmani."
    },
    {
        "autor": "Henry David Thoreau",
        "text": "Oamenii pier din spaima si traiesc din incredere."
    },
    {
        "autor": "Karen E. Quinones Miller",
        "text": "Cand cineva imi spune, nu inseamna ca nu pot sa o fac, inseamna doar ca nu o pot face cu acea persoana."
    },
    {
        "autor": "Johann Wolfgang von Goethe",
        "text": "Daca ai incredere in tine insuti, inspiri incredere altora."
    },
    {
        "autor": "Aristotel",
        "text": "Curajul este o medie in ceea ce priveste frica si increderea in sine."
    },
    {
        "autor": "Friedrich Nietzsche",
        "text": "Nu sunt suparat pentru ca m-ai mintit. Sunt suparat pentru ca de acum nu te mai pot crede."
    },
    {
        "autor": "Iyanla Vanzant",
        "text": "Tot ceea ce ti se intampla este o oglindire a ceea ce crezi despre tine. Nu putem atrage mai mult decat credem ca valoram."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Fara incredere, cuvintele devin sunetul infundat al unui gong din lemn. Cu incredere, cuvintele devin viata insasi. ()"
    },
    {
        "autor": "Vasile Alecsandri",
        "text": "Increderea infloreste in inimile mari."
    },
    {
        "autor": "William Jennings Bryan",
        "text": "Modul in care iti dezvolti increderea in sine este prin acumularea unui serii de experiente de succes."
    },
    {
        "autor": "Dalai Lama",
        "text": "Urmeaza cei R: respect pentru tine, respect pentru altii, responsabilitatea pentru toate actiunile tale."
    },
    {
        "autor": "Oprah Winfrey",
        "text": "Increderea in corpul, mintea si spiritul nostru ne permite sa cautam noi aventuri, noi directii in care sa crestem si noi lectii pe care sa le invatam – despre asta este viata."
    },
    {
        "autor": "Necunoscut",
        "text": "-Increderea in sine este prima cerinta a marilor realizari."
    },
    {
        "autor": "Venus Williams.",
        "text": "Trebuie sa crezi in tine atunci cand nimeni altcineva nu crede. Acest lucru te transforma intr-un castigator chiar in acel moment."
    },
    {
        "autor": "Richard L. Evans",
        "text": "Nu lasa viata sa te descurajeze, toti care au ajuns departe au fost nevoiti sa inceapa de undeva."
    },
    {
        "autor": "Joe Namath",
        "text": "Cand increderea exista, vine si fericirea. Iar atunci cand esti fericit si te distrezi poti sa faci lucruri minunate."
    },
    {
        "autor": "Nicolae Steinhardt",
        "text": "-Prin cuvinte oamenii isi comunica idei, sentimente, informatii. Si acel extaz in fata binelui, frumosului si adevarului care nu-ti ingaduie sa taci."
    },
    {
        "autor": "David Duchovny",
        "text": "Secretul este sa ii cunosti pe oameni si sa ai incredere in ei ca sunt cine sunt. In schimb, noi avem incredere in oameni ca sunt ceea ce vrem noi sa fie, iar cand nu sunt, ne plangem."
    },
    {
        "autor": "Henry Ward Beecher",
        "text": "Bunatatea valoreaza mai mult decat cunostintele, mai mult decat banii, mai mult decat onoarea, pentru persoanele care o poseda."
    },
    {
        "autor": "Homer",
        "text": "Darul este placut, oricat ar fi de mic."
    },
    {
        "autor": "Andrew Iskander",
        "text": "Pentru ca acesta este bunatatea. Nu inseamna sa faci ceva pentru cineva pentru ca acesta nu poate, ci pentru ca tu poti."
    },
    {
        "autor": "Mircea Eliade",
        "text": "Daca fiecare ins ar activa fara gandul recompensei, pamantul ar fi un rai."
    },
    {
        "autor": "Anonim",
        "text": "Nu lasa ca cei care profita de generozitatea ta sa te opreasca sa fii generos."
    },
    {
        "autor": "Anonim",
        "text": "Nu te astepta ca oamenii sa fie prietenosi, arata-le cum se face asta."
    },
    {
        "autor": "Tudor Arghezi",
        "text": "Nu e suficient sa fii bun. Trebuie sa fii bun de ceva."
    },
    {
        "autor": "Bertha von Suttner",
        "text": "Dupa verbul a iubi, a ajuta este cel mai frumos verb din lume."
    },
    {
        "autor": "Martin Walsh",
        "text": "Cand cauti binele in altii, descoperi ce e mai bun in tine."
    },
    {
        "autor": "Marin Preda",
        "text": "Infinite sunt greselile pe care un indragostit le iarta iubitei lui."
    },
    {
        "autor": "Johann Wolfgang von Goethe",
        "text": "Nimic nu ne face mai necesari in lume ca iubirea ce-o avem pentru semenii nostri."
    },
    {
        "autor": "Abraham Joshua Heschel",
        "text": "Cand eram tanar, admiram oamenii inteligenti. Acum, cand sunt in varsta, admir oamenii buni."
    },
    {
        "autor": "Aesop",
        "text": "Nici un gest de bunatate, indiferent cat e el de mic, nu e in zadar."
    },
    {
        "autor": "Pavel Bochiat",
        "text": "Bunatatea este o virtute care infrumuseteaza caracterul unui credincios si prin care se dovedeste intelepciunea si superioritatea lui."
    },
    {
        "autor": "Pierre Corneille",
        "text": "Felul in care dai conteaza mai mult decat ceea ce dai."
    },
    {
        "autor": "Confucius",
        "text": "Exista un cuvant care poate servi drept regula de aplicare pentru intreaga viata a cuiva – reciprocitatea."
    },
    {
        "autor": "Charles H. Spurgeon",
        "text": "Un caracter bun este cea mai buna piatra de mormant. Cei care te-au iubit si au fost ajutati de tine isi vor aminti de tine atunci florile de nu-ma-uita se vor fi vestejit. Inscrie-ti numele in inimi, nu in marmura."
    },
    {
        "autor": "Francois de la ROCHEFOUCAULD",
        "text": "Deseori facem bine pentru a putea apoi face rau fara a fi pedepsiti."
    },
    {
        "autor": "Adina Olanescu",
        "text": "Daca te lasi exploatat, lumea te numeste bun; bun insa esti cand dai, nu cand ti se ia."
    },
    {
        "autor": "Cleveland Amory",
        "text": "Ceea ce are nevoie lumea este un nou fel de armata: armata bunatatii."
    },
    {
        "autor": "Alexandru Vlahuta",
        "text": "Cei rai pot avea noroc, insa doar cei buni pot fi fericiti."
    },
    {
        "autor": "Victor Hugo",
        "text": "Bunatatea este fondul sufletelor alese."
    },
    {
        "autor": "Mark Twain",
        "text": "Bunatatea este limbajul pe care surdul il poate auzi si orbul il poate vedea."
    },
    {
        "autor": "Anonim",
        "text": "Trateaza-i pe toti cu politete, pana si pe cei care sunt grosolani cu tine – nu pentru ca ei ar fi draguti, ci intrucat tu esti astfel."
    },
    {
        "autor": "Dan Surducan",
        "text": "Bunatatea e o samanta ce semanata in viata altora va rasari in viata ta."
    },
    {
        "autor": "Charles Wadsworth",
        "text": "Pana cand un barbat realizeaza ca tatal sau a avut dreptate, are un fiu care crede ca el nu are dreptate."
    },
    {
        "autor": "Socrate",
        "text": "Sfatul meu este sa te casatoresti. Daca vei avea o nevasta buna, vei fi fericit; daca nu, vei deveni filosof."
    },
    {
        "autor": "George Carlin",
        "text": "Ati observat vreodata ca oricine merge mai incet este un idiot si oricine merge mai tare este un maniac?"
    },
    {
        "autor": "Woody Allen",
        "text": "Iubirea este raspunsul, dar in timp ce astepti raspunsul, sexul ridica niste intrebari bunicele."
    },
    {
        "autor": "Zsa Zsa Gabor",
        "text": "Un barbat indragostit nu este complet pana nu este casatorit. Apoi este terminat."
    },
    {
        "autor": "Dustin Hoffman",
        "text": "Se zice ca ar fi aparut un nou scandal in lumea medicala. Doctorii semnaleaza faptul ca barbatii au reactii alergice la prezervativele din latex. Acestea provoaca umflarea puternica a penisului. Si, care-i problema?"
    },
    {
        "autor": "Zsa Zsa Gabor",
        "text": "Personal, nu stiu nimic despre sex, deoarece am fost maritata tot timpul."
    },
    {
        "autor": "Necunoscut",
        "text": "Exista o lume mai buna… dar este foarte scumpa."
    },
    {
        "autor": "Sacha Guitry, Elles",
        "text": "Cand un barbat iti fura sotia, cea mai buna razbunare este sa il lasi sa o patreze."
    },
    {
        "autor": "Anonim",
        "text": "Casatoria este moartea pasiunii–dintr-o data te trezesti in pat cu o ruda."
    },
    {
        "autor": "Woody Allen",
        "text": "Sa faci sex e ca si cum ai juca bridge. Daca n-ai un partener bun, ar fi bine sa ai o mana buna."
    },
    {
        "autor": "Necunoscut",
        "text": "Inteligenta ma urmareste… dar eu sunt mai rapid."
    },
    {
        "autor": "Albert Einstein",
        "text": "Diferenta dintre stupiditate si geniu, este ca geniul isi are limitele."
    },
    {
        "autor": "Anonim",
        "text": "Ospitalitate: sa-ti faci oaspetii sa se simta ca si cum ar fi acasa la ei chiar ti-ai dori sa fie acasa la ei."
    },
    {
        "autor": "Necunoscut",
        "text": "Nu sunt complet inutil…cel putin servesc de exemplu negativ pentru altii."
    },
    {
        "autor": "Homer Simpson",
        "text": "Ai incercat tot ce ti-a stat in putinta si ai esuat mizerabil. Lectia este: sa nu incerci niciodata."
    },
    {
        "autor": "Ronald Reagan",
        "text": "Iata cele mai infricosatoare cuvinte din limba engleza: suntem de la Guvern si am venit sa va ajutam!"
    },
    {
        "autor": "Phyllis Diller",
        "text": "Treburile casei nu or sa te omoare, dar de ce sa-ti asumi riscul?"
    },
    {
        "autor": "Necunoscut",
        "text": "Eu nu sufar de nebunie…ma bucur de ea in fiecare minut."
    },
    {
        "autor": "Valeriu Butulescu",
        "text": "In India, cainii latra si acum cu accent britanic."
    },
    {
        "autor": "Valeriu Butulescu",
        "text": "Lecturile despre asceza imi provoaca adevarate crize de bulimie."
    },
    {
        "autor": "Jose Maria de Eca de Queiroz",
        "text": "Politicienii si scutecele de copii au un singur lucru in comun. Ambele ar trebui sa fie schimbate in mod regulat si din acelasi motiv."
    },
    {
        "autor": "Necunoscut",
        "text": "Este bine sa lasi bautura…insa rau este sa uiti unde ai lasat-o."
    },
    {
        "autor": "Ronald Reagan",
        "text": "O poza face cat o mie de negari."
    },
    {
        "autor": "Necunoscut",
        "text": "Cine zambeste atunci cand lucrurile merg prost s-a gandit deja pe cine sa dea vina."
    },
    {
        "autor": "Pera Novacovici",
        "text": "Zambeste! Nu stii niciodata cui ii poti face ziua mai frumoasa cu zambetul tau."
    },
    {
        "autor": "Viorel Muha",
        "text": "Florile sunt zambetul lui Dumnezeu pe pamant."
    },
    {
        "autor": "Thich Nhat Hanh",
        "text": "Prin zambetul tau faci viata cu mult mai frumoasa."
    },
    {
        "autor": "Maica Tereza",
        "text": "Haideti sa ne intampinam mereu unul pe altul cu zambete, pentru ca zambetele sunt inceputul iubirii."
    },
    {
        "autor": "Emil Cioran",
        "text": "De cate ori zambim, nu este ca la o ultima intalnire, si nu-i zambetul testamentul aromat al individului?"
    },
    {
        "autor": "Gracie Gold",
        "text": "Poarta intotdeauna un zambet pe fata pentru ca nu poti sti niciodata cine te observa."
    },
    {
        "autor": "Paulo Coelho",
        "text": "Libertatea este la fel de scumpa precum sclavia, singura diferenta este ca o platesti cu placere si cu un zambet, chiar daca zambetul este udat cu lacrimi."
    },
    {
        "autor": "Frank A. Clark",
        "text": "Cele mai multe zambete sunt provocate de un alt zambet."
    },
    {
        "autor": "Dale Carnegie",
        "text": "Daca in drumul tau intalnesti un om prea obosit ca sa-ti poata darui un suras, lasa-i-l pe al tau."
    },
    {
        "autor": "Santosh Kalwar",
        "text": "Am zambit ieri, zambesc azi si voi zambi maine. Doar pentru ca viata este prea scurta ca sa plang din orice motiv."
    },
    {
        "autor": "Henry Ward Beecher",
        "text": "Rasul este zi, iar sobrietatea este noapte; un zambet este amurgul care pluteste delicat intre acestea doua, cu mult mai fermecator decat oricare din ele."
    },
    {
        "autor": "Vasile Ghica",
        "text": "Zambetul si mangaierea raman principalele enzime ale vietii."
    },
    {
        "autor": "James Dobson",
        "text": "Una din cele mai importante responsabilitati in viata crestina este sa ti pese de altii, sa le zambesti, si sa fii prieten celor neprietenosi."
    },
    {
        "autor": "Mark Twain",
        "text": "Ridurile ar trebui, pur si simplu, sa arate numai unde au fost zambete."
    },
    {
        "autor": "Etta James",
        "text": "Cand ma uit la oameni si ei se uita la mine zambind, atunci stiu ca sunt iubita. Este o vreme cand nu am temeri, nu am probleme."
    },
    {
        "autor": "Doug Horton",
        "text": "Zambeste! Este terapie gratuita."
    },
    {
        "autor": "Herman Melville",
        "text": "Un suras este vehiculul ales frecvent pentru toate ambiguitatile."
    },
    {
        "autor": "Sandy Forster",
        "text": "Daca vrei mai multe zambete, zambeste mai mult."
    },
    {
        "autor": "Alexandru Nicovici",
        "text": "Atunci cand tu-mi zambesti, Soarele este gelos pe tine."
    },
    {
        "autor": "Minna Thomas Antrim",
        "text": "Zambetele sunt sarutarile sufletului."
    },
    {
        "autor": "Christina Rossetti",
        "text": "Cu mult mai bine este sa uiti si sa zambesti, decat sa iti amintesti si sa fii trist."
    },
    {
        "autor": "Victor Hugo",
        "text": "Zambetul bucuriei este mai apropiat de lacrimi decat de ras."
    },
    {
        "autor": "Yoko Ono",
        "text": "Zambeste in oglinda. Fa asta in fiecare dimineata si vei incepe sa vezi ca viata ti se schimba esential."
    },
    {
        "autor": "Okakura Kakuzo",
        "text": "Umorul este zambetul filozofiei."
    },
    {
        "autor": "Cella Serghi",
        "text": "El strangea caldura soarelui; eu o culegeam din zambetul lui."
    },
    {
        "autor": "Voltaire",
        "text": "Rasul ajunge uneori pana la convulsii; se spune ca unii au murit de ras; mi-e greu s-o cred, si desigur, mult mai multi au murit de suparare."
    },
    {
        "autor": "ti opresti pasul. — Heinrich Heine",
        "text": "Acolo unde rasul nu se aude niciodata sa nu"
    },
    {
        "autor": "Roch Nicolas De Chamfort",
        "text": "Dintre toate zilele, pierduta e aceea in care nu ai ras.-Sebastien"
    },
    {
        "autor": "Cicero",
        "text": "Este de mirare ca un ghicitor sa nu rada vazand un alt ghicitor."
    },
    {
        "autor": "Victor hugo",
        "text": "A face sa razi inseamna a face sa uiti."
    },
    {
        "autor": "Proverb romanesc",
        "text": "Cine rade de propria-i gluma ii strica hazul."
    },
    {
        "autor": "Marin Preda",
        "text": "A sti sa razi in clipele tragice inseamna a stapani tragicul."
    },
    {
        "autor": "Victor Hugo",
        "text": "Rasul e ca soarele, alunga iarna de pe chipul oamenilor."
    },
    {
        "autor": "Lev Nicolai Tolstoi",
        "text": "Nimic nu uneste mai mult oamenii dacat rasul."
    },
    {
        "autor": "Iordache golescu",
        "text": "Nu rade de magar, ca vine vremea sa incaleci pe el."
    },
    {
        "autor": "Ernest Hemingway",
        "text": "Mai bine bate-ma, dar lasa-ma sa rad."
    },
    {
        "autor": "Iordache golescu",
        "text": "Cind rad de tine, sa te indreptezi de ceea ce rad, ca dimpotriva cu mult mai mult de ras te vei face."
    },
    {
        "autor": "Fiodor Mihailovici Dostoevski",
        "text": "Rasul este cel mai sigur examen al sufletului omenesc."
    },
    {
        "autor": "Iordache golescu",
        "text": "Pana a nu rade de cel ce schiopateaza, baga de seama bine, daca tu umbli cu mult mai bie."
    },
    {
        "autor": "Oscar Wilde",
        "text": "Rasul nu-i deloc un inceput rau al unei prietenii si este si cel mai bun sfarsit al ei."
    },
    {
        "autor": "Paul Avram",
        "text": "Daca razi, viata rade cu tine. Daca plangi, rade de tine."
    },
    {
        "autor": "Winston Churchill",
        "text": "O gluma este un lucru foarte serios."
    },
    {
        "autor": "Charlie Chaplin",
        "text": "O zi in care nu ai ras este o zi pierduta."
    },
    {
        "autor": "Milan Kundera",
        "text": "Rasul voluptatii, voluptatea rasului, sa razi inseamna sa traiesti atat de profund."
    },
    {
        "autor": "Voltaire",
        "text": "Sa radem, caci pana la urma cu asta ne alegem."
    },
    {
        "autor": "Victor Hugo",
        "text": "Cel ce rade de ceea ce nu cunoaste este pe cale de a deveni idiot."
    },
    {
        "autor": "Mihai eminescu",
        "text": "Ne-am grabit sa radem, ca sa nu plangem."
    },
    {
        "autor": "Nicolae Iorga",
        "text": "Cine rade de toata lumea ajunge de la sine ridicol"
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Esenta tuturor glumelor si comediei in general pare a fi o imperfectiune sincera si bine intentionata, o neinterpretare a ceea ce se pretinde ca se interpreteaza in timp ce altul ovationeaza interpretarea. Spiritul rautacios este comedie si se anunta prin spasmele placute pe care le denumim ras."
    },
    {
        "autor": "Montaine",
        "text": "Paradox. Plangem si radem de acelasi lucru."
    },
    {
        "autor": "Arhimandritul Iustin Parvu",
        "text": "Multumirea pentru ceea ce avem este, pana la urma, masura credintei fiecaruia."
    },
    {
        "autor": "Arhimandritul Eusebiu Giannakakis",
        "text": "Sa coboram Cerul in inimile noastre e foarte usor. Este de ajuns numai sa vrem."
    },
    {
        "autor": "Parintele Proclu Nicau",
        "text": "Atat e adevarul, cat e mintea adunata in rugaciune."
    },
    {
        "autor": "Avva Isaia\"",
        "text": "Si in oras omul poate imita filosofia traitorilor in pustie. Priveste la cinstea pe care au primit-o toti sfintii si ravnindu-i vei fi atras incet, incet spre virtute."
    },
    {
        "autor": "Arhimandritul Sofronie Saharov",
        "text": "Pentru a intelege ceea ce il preocupa pe celalalt, trebuie sa ne rugam din inima pentru el. Atunci vedem nevoile pe care le are si ne ingrijim de rezolvarea lor."
    },
    {
        "autor": "Sf. Ioan Scararul",
        "text": "Sa nu te mandresti cand te rogi pentru altii si esti ascultat; pentru ca ceea ce a lucrat si a savarsit este credinta lor."
    },
    {
        "autor": "Maica Gavrilia Papaiannis",
        "text": "Ceea ce spunem ramane vesnic."
    },
    {
        "autor": "Parintele Serghie Sevici",
        "text": "Cainta nu cere doar iertarea de pacate, ci isi cunoaste inca neputinta si nimicnicia in fata lui Dumnezeu."
    },
    {
        "autor": "Parintele Nicolae Steinhardt",
        "text": "Daruind altuia ce nu ai − credinta, lumina, incredere, nadejde − le vei dobandi si tu."
    },
    {
        "autor": "Sfantul Ierarh Nectarie Taumaturgul de la Eghina",
        "text": "Inainte de a ti trimite crucea pe care o duci, Dumnezeu a masurat curajul tau."
    },
    {
        "autor": "Sf. Vasile cel Mare",
        "text": "Omul pasnic se cunoaste din belsugul bucuriei, cel invidios insa se vadeste din fata zbarcita si plina de manie."
    },
    {
        "autor": "Ieromonahul Arsenie Boca",
        "text": "Nimic nu poate inlocui lipsa iubirii, dar iubirea inlocuieste toate neajunsurile."
    },
    {
        "autor": "Sfantul Ioan Gura de Aur",
        "text": "Sarabatoarea este manifestarea faptelor bune, dispozitia evlavioasa a sufletului si o viata ireprosabila. Daca le ai pe toate acestea, atunci poti sa praznuiesti mereu."
    },
    {
        "autor": "Ieromonahul Savatie Bastovoi",
        "text": "Dragostea nu are nevoie de cuvinte multe. Dragostea este sau nu este."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Toti sfintii se recunosteau ca sunt nevrednici de Dumnezeu prin aceasta ei au scos la iveala vrednicia lor care consta in smerenie. ()"
    },
    {
        "autor": "Arhimandritul Teofil Paraian",
        "text": "Niciodata nu-i omul atat de fericit, decat atunci cand se stie iubit si cand iubeste."
    },
    {
        "autor": "Episcopul Justinian Chira",
        "text": "Monahii stau de vorba cu Dumnezeu pentru toata lumea."
    },
    {
        "autor": "Parintele Petroniu Tanase",
        "text": "Nu poti fi om frumos fara sa fii curat la suflet."
    },
    {
        "autor": "Sigurd Bratlie",
        "text": "Credinta nu te pune intr-un scaun cu mainile pe genunchi si te lasa sa-ti imagineza ca tu esti si ai primit toate lucrurile pe care scripturile le promit. Credinta te face activ."
    },
    {
        "autor": "Fericitul Augustin",
        "text": "Mintilor bune le este propriu sa iubeasca in cugetarile altora adevarul, iar nu cuvintele."
    },
    {
        "autor": "Parintele Efrem Filotheitul",
        "text": "Dumnezeu are mii de moduri ca sa te faca sa vezi iubirea Lui. Hristos poate sa schimbe nefericirea intr-un cantec melodios de preaslavire."
    },
    {
        "autor": "Sfantul Nil Sinaitul",
        "text": "Nevoieste-te sa petreci cu inima in nerutate, iar timpul in curatie-atat una cat si cealalta te vor face biserica lui Dumnezeu."
    },
    {
        "autor": "Parintele Dumitru Staniloae",
        "text": "Timpul este distanta dintre chemarea lui Dumnezeu si raspunsul omului."
    },
    {
        "autor": "Preafericitul Parinte Daniel, Patriarhul Bisericii Ortodoxe Romane",
        "text": "Doar cu Hristos putem ajunge de la suferinta la biruinta."
    },
    {
        "autor": "Maica Gavrilia Papaiannis",
        "text": "Orice lucru, copilul meu, trebuie sa-si aiba inceput in iubirea pentru Dumnezeu. Cel mai important act filantropic este de a-i vorbi de bine pe semenii nostri."
    },
    {
        "autor": "Helen Keller",
        "text": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us."
    },
    {
        "autor": "Pablo Picasso",
        "text": "Everything you can imagine is real."
    },
    {
        "autor": "Nelson Mandela",
        "text": "A winner is a dreamer who never gives up."
    },
    {
        "autor": "Lewis Carroll",
        "text": "It’s no use going back to yesterday, because I was a different person then."
    },
    {
        "autor": "Anatole France",
        "text": "To accomplish great things, we must not only act, but also dream, not only plan, but also believe."
    },
    {
        "autor": "Socrates",
        "text": "Smart people learn from everything and everyone, average people from their experiences, stupid people already have all the answers."
    },
    {
        "autor": "Albert Einstein",
        "text": "A person who never made a mistake never tried anything new."
    },
    {
        "autor": "Alice Walker",
        "text": "The most common way people give up their power is by thinking they don’t have any."
    },
    {
        "autor": "Mark Twain",
        "text": "The secret of getting ahead is getting started."
    },
    {
        "autor": "Joe Kennedy",
        "text": "When the going gets tough, the tough get going."
    },
    {
        "autor": "Henry Ford",
        "text": "Whether you think you can or you think you can’t, you’re right."
    },
    {
        "autor": "Oprah Winfrey",
        "text": "Be thankful for what you have; you’ll end up having more. If you concentrate on what you don’t have, you will never, ever have enough."
    },
    {
        "autor": "Andy Grove",
        "text": "Only the paranoid survive."
    },
    {
        "autor": "Babe Ruth",
        "text": "It’s hard to beat a person who never gives up."
    },
    {
        "autor": "Walt Disney",
        "text": "All our dreams can come true, if we have the courage to pursue them."
    },
    {
        "autor": "Joss Whedon",
        "text": "Write it. Shoot it. Publish it. Crochet it, saute it, whatever. MAKE."
    },
    {
        "autor": "Dalai Lama XIV",
        "text": "Happiness is not something ready made. It comes from your own actions."
    },
    {
        "autor": "Audrey Hepburn",
        "text": "Nothing is impossible, the word itself says I’m possible!"
    },
    {
        "autor": "Leah Busque",
        "text": "I wake up every morning and think to myself, ‘how far can I push this company in the next hours. ’"
    },
    {
        "autor": "Eleanor Roosevelt",
        "text": "Do what you feel in your heart to be right – for you’ll be criticized anyway."
    },
    {
        "autor": "Arianna Huffington",
        "text": "We need to accept that we won’t always make the right decisions, that we’ll screw up royally sometimes–understanding that failure is not the opposite of success, it’s part of success."
    },
    {
        "autor": "Mary Kay Ash",
        "text": "Don’t limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve."
    },
    {
        "autor": "Michele Ruiz",
        "text": "If people are doubting how far you can go, go so far that you can’t hear them anymore."
    },
    {
        "autor": "Chris Grosser",
        "text": "Opportunities don’t happen, you create them."
    },
    {
        "autor": "Jimmy Dean",
        "text": "I can’t change the direction of the wind, but I can adjust my sails to always reach my destination."
    },
    {
        "autor": "Albert Einstein",
        "text": "Scopul educatiei ar trebui sa fie pregatirea unor oameni care sa actioneze si sa gandeasca independent si care, in acelasi timp, sa vada in slujirea comunitatii realizarea suprema a vietii lor."
    },
    {
        "autor": "Anatole France",
        "text": "Educatia nu este cat de mult ai memorat, nici macar cat stii. Este capacitatea de a diferentia intre ceea ce stii si ceea ce nu stii"
    },
    {
        "autor": "Titu Maiorescu",
        "text": "Scopul educatiei este nimicirea marginirii egoiste a individului si supunerea lui la ratiunea lucrurilor."
    },
    {
        "autor": "Mark Twain",
        "text": "Nu am lasat niciodata scoala sa-mi afecteze educatia."
    },
    {
        "autor": "Socrate",
        "text": "Educatia este imblanzirea unei flacari, nu umplerea unui vas"
    },
    {
        "autor": "Nelson Mandela",
        "text": "Educatia este cea mai puternica arma pe care voi o puteti folosi pentru a schimba lumea."
    },
    {
        "autor": "Edmondo De Amicis",
        "text": "Educatia unui popor se judeca dupa tinuta de pe strada. Vazand grosolania pe strada esti sigur ca o vei gasi si in casa"
    },
    {
        "autor": "Winston Churchill",
        "text": "Educatia este stiinta de a asculta aproape orice fel de spuse fara a-ti pierde stapanirea, sau increderea in tine insuti."
    },
    {
        "autor": "Confucius",
        "text": "Natura ne aseamana. Educatia ne deosebeste."
    },
    {
        "autor": "Victor Hugo",
        "text": "Cine deschide poarta unei scoli, inchide o inchisoare."
    },
    {
        "autor": "Immanuel Kant",
        "text": "Omul poate deveni om numai prin educatie. El nu e nimic decat ceea ce face educatia din el."
    },
    {
        "autor": "Isaac Asimov",
        "text": "Autoeducarea este, cred cu fermitate, singurul fel de educatie posibil."
    },
    {
        "autor": "Isaac Asimov",
        "text": "Auto educatia este, dupa parerea mea ferma, singurul tip de educatie care exista."
    },
    {
        "autor": "Heraclit din Efes",
        "text": "Educatia este un al doilea soare pentru cei care il avem."
    },
    {
        "autor": "Edward James Olmos",
        "text": "Educatia este un vaccin contra violentei."
    },
    {
        "autor": "Samuel Smiles",
        "text": "O buna educatie cere ca educatorul sa inspire elevului stima si respect, si nu se poate ajunge la aceasta prin nimicirea individualitatii elevilor si prin asuprirea stimei de sine"
    },
    {
        "autor": "Michael Jackson",
        "text": "Cea mai buna educatie din lume este sa-i urmaresti pe maestri la lucru."
    },
    {
        "autor": "Laurence J. Pete",
        "text": "Educatia este o metoda prin care cineva capata un nivel mai ridicat de prejudecati"
    },
    {
        "autor": "Jean Jacques Rousseau",
        "text": "Tot ceea ce n avem de la nastere si de care avem nevoie cand suntem mari, ne este dat prin educatie. Aceasta educatie ne vine de la natura, de la oameni sau de la lucruri."
    },
    {
        "autor": "Daniel J. Boorstin",
        "text": "Educatia inseamna a invata ceea ce n-ai stiut niciodata ca nu stii."
    },
    {
        "autor": "Victor Duta",
        "text": "Ca sa reusesti in viata, alaturi de studii si diplome, iti trebuie sa ai si scoala vietii."
    },
    {
        "autor": "Samuel Smiles",
        "text": "Orice om capata doua feluri de educatie: una pe care i-o dau altii, alta, mult mai insemnata, pe care si o da el insusi."
    },
    {
        "autor": "Mark Twain",
        "text": "Educatia consta mai cu seama din ceea ce nu am invatat."
    },
    {
        "autor": "Francois de La Rochefoucauld",
        "text": "Educatia care li se da tinerilor este un al doilea amor propriu care li se inspira."
    },
    {
        "autor": "Burrhus Frederic Skinner",
        "text": "Educatia este ceea ce supravietuieste dupa ce tot ce a fost invatat a fost uitat"
    },
    {
        "autor": "Nicolae Iorga",
        "text": "Scoala cea buna e aceea in care si scolarul invata pe profesor."
    },
    {
        "autor": "Ennio Flaiano",
        "text": "Toate pe care nu le stiu le-am invatat la scoala."
    },
    {
        "autor": "Alexander Sutherland",
        "text": "Scoala trebuie adaptata la copii si nu copiii adaptati scolilor."
    },
    {
        "autor": "Martin Luther",
        "text": "Acolo unde scolile prospera, totul prospera."
    },
    {
        "autor": "John Amos Comenius",
        "text": "O scoala care sa corespunda perfect tinutei sale e o adevarata insitutie pentru cultivarea omului."
    },
    {
        "autor": "Janet Nica",
        "text": "Scoala este un iad unde elevii se simt ca-n rai."
    },
    {
        "autor": "Victor Hugo",
        "text": "Cel ce deschide o scoala inchide o temnita."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Iti trimiti copilul la scoala, dar colegii lui vor fi cei care il vor educa."
    },
    {
        "autor": "George Cosbuc",
        "text": "Incercarea si cand nu reuseste e o scoala."
    },
    {
        "autor": "Mihai Eminescu",
        "text": "Caracterul insa al unei scoli bune e ca elevul sa invete in ea mai mult decat i se preda, mai mult decat stie insusi profesorul."
    },
    {
        "autor": "Costel Zagan",
        "text": "Scoala este locul unde copilaria se termina in fiecare zi."
    },
    {
        "autor": "Teodor Dume",
        "text": "Scoala vietii este singura institutie privata care nu necesita acreditare."
    },
    {
        "autor": "Regele Ferdinand I",
        "text": "Nu zidurile fac o scoala, ci spiritul ce domneste intr-insa."
    },
    {
        "autor": "Albert Einstein",
        "text": "Scoala trebuie sa urmareasca tot timpul ca tanarul sa paraseasca bancile ei nu ca specialist, ci ca o personalitate armonioasa."
    },
    {
        "autor": "Nicolae Iorga",
        "text": "Scoala cea mai buna este aceea in care vezi alaturi de tine sufletele care-ti sunt ca fratii si surorile."
    },
    {
        "autor": "Simion Mehedinti",
        "text": "Scoala insemneaza ordine si chibzuinta de fiecare clipa."
    },
    {
        "autor": "Nicolae Iorga",
        "text": "Scoala iti da uneori temelia casei si uneori numai invatatura cum nu se cladeste o temelie."
    },
    {
        "autor": "Vasile Ghica",
        "text": "O scoala buna rumega gandirea altora, nu o memoreaza."
    },
    {
        "autor": "Honore de Balzac",
        "text": "Cusururile necombatute in timpul scolii devin vicii in viata omului."
    },
    {
        "autor": "Valeria Mahok",
        "text": "In scoala vietii esti elev cat traiesti."
    },
    {
        "autor": "Ion Heliade Radulescu",
        "text": "Fara scoala sa nu astepte nimeni nici parinti buni, nici fii buni, si prin urmare nici stat bine organizat si bine carmuit si pastorit."
    },
    {
        "autor": "Victor Hugo",
        "text": "Cel care deschide usa unei scoli, inchide o inchisoare."
    },
    {
        "autor": "Elena Stan",
        "text": "La scoala, elevii ar trebui sa invete cum sa se orienteze corect si sa actioneze eficient pe campul de lupta al vietii!"
    },
    {
        "autor": "Nicolae Iorga",
        "text": "Scoala trebuie sa te invete a fi propriul tau dascal, cel mai bun si cel mai aspru."
    },
    {
        "autor": "Pera Novacovici",
        "text": "Nu spun ca scoala nu e buna. E foarte buna. Cat timp te duci la scoala ca sa inveti ceva ce iti place si sa folosesti aceste lucruri in viata ca sa obtii ce vrei."
    },
    {
        "autor": "Haim G. Ginott",
        "text": "Se asteapta ca profesorii sa implineasca teluri de neatins cu instrumente neadecvate. Miracolul este ca, uneori, ei reusesc sa duca pana la capat aceasta misiune imposibila."
    },
    {
        "autor": "Heliade Radulescu",
        "text": "Fara scoala sa nu astepte nimeni nici parinti buni, nici fii buni, si prin urmare nici stat bine organizat si bine carmuit si pastorit. Ion"
    },
    {
        "autor": "Thomas Szaz",
        "text": "Un profesor trebuie sa aiba o maxima autoritate si o minima putere."
    },
    {
        "autor": "Joseph Joubert",
        "text": "A preda inseamna a invata inmultit cu doi."
    },
    {
        "autor": "Lily Tomlin",
        "text": "Imi plac profesorii care iti dau, pe langa obisnuitele teme, si ceva de gandit pentru acasa."
    },
    {
        "autor": "Ion Heliade Radulescu",
        "text": "Fara scoala sa nu astepte nimeni nici parinti buni, nici fii buni, si prin urmare nici stat bine organizat si bine carmuit si pastorit."
    },
    {
        "autor": "Vernon Sanders Law",
        "text": "Experienta e cel mai bun profesor, intrucat iti da mai intai testul si apoi iti spune care era lectia."
    },
    {
        "autor": "Mihai Eminescu",
        "text": "Caracterul unei scoli bune este ca elevul sa invete mai mult decat i se preda, mai mult decat stie insusi profesorul."
    },
    {
        "autor": "Guy Bedos",
        "text": "Cand statul nu plateste profesorii, copiii sunt cei care vor plati."
    },
    {
        "autor": "Hector Berlioz",
        "text": "Timpul este cel mai bun profesor. Din pacate, el isi omoara toti elevii."
    },
    {
        "autor": "Edward Bulwer Lytton",
        "text": "Cel mai bun profesor este cel care mai curand sugereaza decat dogmatizeaza, si ii inspira pe cei ce il asculta cu dorinta de a fi proprii lor profesori."
    },
    {
        "autor": "Carl Jung",
        "text": "Ne amintim cu apreciere de stralucitii nostri profesori, insa cu gratitudine de acei profesori care au atins simtamintele noastre umane. Lucrurile ce trebuiesc a fi invatate sunt in mod necesar o materie bruta, insa caldura este elementul vital pentru cresterea plantelor si a sufletelor copiilor."
    },
    {
        "autor": "Anonim",
        "text": "Ceea ce scrie un profesor pe tabla vietii nu poate fi niciodata sters."
    },
    {
        "autor": "Camil Petrescu",
        "text": "Scrisul corect este painea profesorilor de limba romana."
    },
    {
        "autor": "Khalil Gibran",
        "text": "Profesorul care este intr-adevar intelept nu te conduce catre casa intelepciunii sale, ci spre pragul propriei tale gandiri.-"
    },
    {
        "autor": "Stephen Covey",
        "text": "Daca nu il lasi pe profesor sa afle cat stii – lasandu-i sa iti puna o intrebare, sau marturisindu-ti singur necunoasterea-nu vei invata cum sa progresezi. A ne recunoaste ignoranta este, de multe ori, cel dintai pas in educarea noastra."
    },
    {
        "autor": "Guy Bedos",
        "text": "Atunci cand un stat nu isi plateste profesorii, copiii sunt cei ce platesc in cele din urma."
    },
    {
        "autor": "Georg Christoph Lichtenberg",
        "text": "Invatatorii si profesorii nu formeaza indivizi, ci numai specii."
    },
    {
        "autor": "Winston Churchill",
        "text": "Educatia este stiinta de a asculta aproape orice fel de spuse fara a-ti pierde stapanirea sau increderea in tine insuti."
    },
    {
        "autor": "Anonim",
        "text": "Menirea unui profesor nu este sa creeze elevi asemeni imaginii lui, ci sa ajute elevii sa isi creeze propria lor imagine."
    },
    {
        "autor": "Anatole France",
        "text": "Educatia nu e cat de mult ai memorat sau cat stii. E capacitatea de a face diferenta intre ce stii si ce nu stii."
    },
    {
        "autor": "Talmudul",
        "text": "Atunci cand iti inveti fiul, il inveti pe fiul fiului tau."
    },
    {
        "autor": "Louis A. Berman",
        "text": "Un bun profesor este un maestru al simplificarii si un dusman al simplismului."
    },
    {
        "autor": "William Arthur Ward",
        "text": "Profesorul mediocru vorbeste. Profesorul bun explica. Profesorul foarte bun demonstreaza. Profesorul eminent inspira."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Iti trimiti copilul la scoala, dar colegii lui vor fi cei care il vor educa."
    },
    {
        "autor": "Harold Kushner",
        "text": "Cred ca viata este precum o carte buna. Cu cat o parcurgi mai mult, cu atat incepe sa aiba sens."
    },
    {
        "autor": "Toni Morrison",
        "text": "Daca exista o carte pe care vrei s-o citesti dar nu s-a scris inca, atunci trebuie s-o scrii tu."
    },
    {
        "autor": "William Lyon Phelps",
        "text": "Exista doua tipuri de cititori: cei care citesc ca sa-si aminteasca si cei care citesc ca sa uite."
    },
    {
        "autor": "Descartes",
        "text": "Sa citesti carti bune este ca si cum ai purta o conversatie cu cei mai de seama oameni ai secolelor trecute."
    },
    {
        "autor": "William Feather",
        "text": "Cartile iti deschid si largesc mintea, si te fac mai puternic decat orice altceva."
    },
    {
        "autor": "Paul Sweeney",
        "text": "Stii ca tocmai ai terminat de citit o carte buna daca dupa ce ai intors ultima pagina te simti ca si cum ai fi pierdut un bun prieten."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Cunosti un om dupa cartile pe care le citeste."
    },
    {
        "autor": "Thomas Jefferson",
        "text": "Cartile constituie un capital. O carte din biblioteca tine la fel de mult ca o casa, pentru sute de ani. De aceea nu este un simplu articol de consum, ci un capital, si de cele mai multe ori, in cazul oamenilor care sunt la inceput in viata, este singurul lor capital."
    },
    {
        "autor": "Voltaire",
        "text": "Sa citim si sa dansam; aceste doua distractii nu vor face niciodata rau lumii."
    },
    {
        "autor": "Cornelia Funke",
        "text": "Unele carti ar trebui gustate, altele devorate, insa doar cateva ar trebui mestecate si digerate pe indelete."
    },
    {
        "autor": "John Waters",
        "text": "Citeste pentru a deveni mai destept! Pentru a judeca mai putin. Pentru a fi mai capabil de a intelege comportamentul nebun al prietenilor, sau si mai bine, pe al tau."
    },
    {
        "autor": "Charles William Eliot",
        "text": "Cartile sunt cei mai tacuti si constanti prieteni; sunt cei mai accesibili si intelepti consilieri, si cei mai rabdatori profesori."
    },
    {
        "autor": "Garrison Keillor",
        "text": "O carte este un dar pe care il poti deschide iar si iar."
    },
    {
        "autor": "Groucho Marx",
        "text": "Televizorul este pentru mine un mod foarte bun de a ma educa. De fiecare data cand cineva porneste televizorul, ma duc in alta camera ca sa citesc o carte."
    },
    {
        "autor": "Benjamin Franklin",
        "text": "De mic copil am fost pasionat de lectura, iar toti banutii pe care ii primeam ii cheltuiam pe carti."
    },
    {
        "autor": "Dan Puric",
        "text": "Intelectualii din Romania sunt oamenii cartilor, nu oamenii duhului."
    },
    {
        "autor": "Charlie Jones",
        "text": "Esti acelasi azi ca si peste cinci ani, cu exceptia oamenilor pe care ii vei intalni si a cartilor pe care le vei citi."
    },
    {
        "autor": "Walt Disney",
        "text": "In carti exista mai multe comori decat in toate cufarele piratilor de pe Insula Comorii."
    },
    {
        "autor": "Theodore Parker",
        "text": "Cartile care te ajuta cel mai mult sunt cele care te fac sa gandesti cel mai mult. Cel mai greu inveti cand citesti carti usoare; insa o carte extraordinara care vine de la un ganditor remarcabil este o corabie a gandirii, plina la refuz cu adevar si frumusete."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Cand intalnesti un om cu un personalitate deosebita ar trebui sa-l intrebi ce carti citeste."
    },
    {
        "autor": "Lyndon Baines Johnson",
        "text": "Cartea este cea mai buna arma impotriva intolerantei si ignorantei."
    },
    {
        "autor": "Scott Westerfeld",
        "text": "Cartile bune te fac sa-ti pui intrebari."
    },
    {
        "autor": "Nora Ephron",
        "text": "Cititul ma face sa simt ca am realizat ceva, ca am invatat ceva, ca am devenit o persoana mai buna."
    },
    {
        "autor": "Carlos Ruiz Zafon",
        "text": "Cartile sunt oglinzi: vezi in ele ceea ce ai deja inauntrul tau."
    },
    {
        "autor": "John Witherspoon",
        "text": "Sa nu termini de citit o carte doar pentru ca ai inceput-o."
    },
    {
        "autor": "Vasile Ghica",
        "text": "In ultimele zile ale vietii a inceput sa invete latina, s-a gandit ca nu e rau sa cunosti o limba moarta."
    },
    {
        "autor": "Euripides",
        "text": "Cel care neglijeaza invatatura in tinerete, pierde trecutul si este mort pentru viitor."
    },
    {
        "autor": "Gavriil Stiharul",
        "text": "Nu esti scutit sa inveti de la smochin pilda pe motiv ca nu ai vazut niciodata un smochin."
    },
    {
        "autor": "Andrew Carnegie",
        "text": "Da unui om un peste si il hranesti o zi. Invata-l sa pescuiasca si il hranesti pentru toata viata."
    },
    {
        "autor": "Sfantul Ioan Gura de Aur",
        "text": "Invatatura din constrangere nu e facuta sa ramana, dar cea care patrunde in suflet prin dragoste si bunavointa, aceea ramane acolo pentru totdeauna."
    },
    {
        "autor": "Heinrich von Kleist",
        "text": "Mor, deoarece pe pamant nu mi-a mai ramas nimic de invatat si de cucerit."
    },
    {
        "autor": "Dimitrie Cantemir",
        "text": "Cine intru muritori este atat de invatat, caruia mai multa parte a invataturii sa nu-i lipseasca."
    },
    {
        "autor": "Theodore Roosevelt, Jr.",
        "text": "Cand esti intrebat daca poti sa faci o treaba, spune-le sigur ca pot, apoi pune-te pe invatat si afla cum sa o faci."
    },
    {
        "autor": "Giuseppe Mazzini",
        "text": "Educatia este painea sufletului."
    },
    {
        "autor": "Seneca",
        "text": "Oamenii invata invatand pe altii."
    },
    {
        "autor": "Martin H. Fischer",
        "text": "Nu este greu sa inveti mai multe.Ceea ce este cu adevarat greu este sa te dezbari de lucrurile invatate gresit."
    },
    {
        "autor": "Albert Einstein",
        "text": "Invata din ziua de ieri, traieste-o pe cea de azi si spera in ziua de maine."
    },
    {
        "autor": "Alvin Toffler",
        "text": "Analfabetii secolului XXI nu vor fi cei care nu stiu sa scrie si sa citeasca, ci aceia care nu pot invata, dezvata si reinvata."
    },
    {
        "autor": "Montesquieu",
        "text": "Trebuie sa fi studiat mult ca sa stii putin."
    },
    {
        "autor": "Octavian Paler",
        "text": "Am invatat ca nu poti face e cineva sa te iubeasca, tot ce poti face este sa fi o persoana iubita."
    },
    {
        "autor": "Nicolae Iorga",
        "text": "Invatatura trebuie sa fie uneori un drum; intotdeuna un orizont."
    },
    {
        "autor": "Robert Brault",
        "text": "Invatatura este un proces ce are loc toata viata, insa vine un timp cand trebuie sa ne oprim in a mai adauga si sa incepem sa actualizam ce am invatat pana atunci."
    },
    {
        "autor": "Heraclit",
        "text": "Invatatura, oricat de multa, nu invata intelegerea."
    },
    {
        "autor": "Oliver Wendell Holmes, Jr.",
        "text": "Exista multe lucruri pe care ne permitem sa le uitam desi merita totusi sa fie invatate."
    },
    {
        "autor": "Vladimir Ilici Lenin",
        "text": "Invatati, invatati, invatati."
    },
    {
        "autor": "Marcus Tullius Cicero",
        "text": "Adesea, in calea celor care vor sa invete, sta autoritatea celor care predau."
    },
    {
        "autor": "Clay P. Bedford",
        "text": "Ii poti da unui elev cate o lectie in fiecare zi, dar daca il poti indruma sa invete starnindu-i curiozitatea, el isi va dedica intreaga viata invataturii."
    },
    {
        "autor": "Valeriu Butulescu",
        "text": "Studenteasca, cine nu repeta, repeta."
    },
    {
        "autor": "Sigmund Freud",
        "text": "Invata repede din greselile altora, ca nu ai timp sa le faci tu singur pe toate."
    },
    {
        "autor": "Ray LeBlond",
        "text": "Daca esti atent, poti invata cate ceva nou in fiecare zi."
    },
    {
        "autor": "Francois Mauriac",
        "text": "Daca vrei sa-mi zici cum este inima unui om, nu-mi spune ce citeste, spune-mi ce reciteste."
    },
    {
        "autor": "Jim Rohn",
        "text": "Nu te intreba cat te costa o carte. Intreaba-te cat te costa daca nu o citesti."
    },
    {
        "autor": "Jack Canfield",
        "text": "Sunt doua lucruri esentiale care te vor face intelept – cartile pe care le citesti si oamenii pe care-i intalnesti."
    },
    {
        "autor": "Jim Rohn",
        "text": "Renunta la o masa daca vrei, dar nu renunta la o carte buna."
    },
    {
        "autor": "Seth Godin",
        "text": "O casa plina cu carti e cel mai bun loc pentru a trai."
    },
    {
        "autor": "Ernest Hemingway",
        "text": "Nu exista prieten mai loial decat cartile."
    },
    {
        "autor": "Carl Sagan",
        "text": "Cel mai mare bine pe care adultii pot sa-l faca – urmasilor lor si societatii – este sa le citeasca copiilor."
    },
    {
        "autor": "Oliver Wendell Holmes Sr.",
        "text": "Cartile pe care le citim trebuie alese cu mare atentie, pentru ca pot fi, cum a scris un rege egiptean pe biblioteca lui, «Medicamentele sufletului»."
    },
    {
        "autor": "James McCosh",
        "text": "Cartea care merita citita nu e cea care gandeste pentru tine, ci cartea care te face sa gandesti."
    },
    {
        "autor": "Edmund Burke",
        "text": "A citi fara a gandi e ca si cand ai manca fara sa digeri."
    },
    {
        "autor": "Ray Bradbury",
        "text": "Exista crime mai mari decat arderea cartilor! Una din ele e sa nu le citesti."
    },
    {
        "autor": "Paxton Hood",
        "text": "Fii la fel de atent la cartile pe care le citesti precum esti la anturajul pe care il pastrezi, pentru ca obiceiurile si caracterul tau vor fi la fel de mult influentate de ele."
    },
    {
        "autor": "Matt Mullenweg",
        "text": "O calitate comuna pe care o vad la oamenii de succes este aceea ca sunt cititori avizi."
    },
    {
        "autor": "Benjamin Franklin",
        "text": "De mic copil am fost pasionat de lectura, iar toti banutii pe care ii primeam ii cheltuiam pe carti."
    },
    {
        "autor": "James Russell Lowell",
        "text": "Cartile sunt albinele care poarta polenul insufletit de la o minte la alta."
    },
    {
        "autor": "Malala Yousafzay, cea mai tanara laureata a premiului Nobel",
        "text": "Haideti sa recunoastem: o carte, un creion, un copil si un profesor pot schimba lumea."
    },
    {
        "autor": "Parintele Iustin Parvu",
        "text": "Dumnezeu o sa ne ceara socoteala pentru ca nu am citit. Luati si cititi vietile sfintilor si invataturile Sfintilor Parinti."
    },
    {
        "autor": "George R. R. Martin",
        "text": "Cine citeste traieste mii de vieti inainte sa moara, cine nu citeste traieste doar una."
    },
    {
        "autor": "Cicero",
        "text": "O camera fara carti e ca un corp fara suflet."
    },
    {
        "autor": "C.S. Lewis",
        "text": "Nu-mi pot imagina un om caruia ii place o carte, dar nu o mai reciteste macar odata."
    },
    {
        "autor": "Sir Richard Steele",
        "text": "Cititul e pentru minte, ceea ce e sportul pentru corp."
    },
    {
        "autor": "Scott Westerfeld",
        "text": "Cartile bune te fac sa-ti pui intrebari."
    },
    {
        "autor": "Haruki Murakami",
        "text": "Daca citesti numai carti pe care toata lumea le citeste, nu vei putea gandi altfel decat gandeste toata lumea."
    },
    {
        "autor": "Parintele Dionysios",
        "text": "Citeste mult, ca Dumnezeu sa-ti limpezeasca mintea"
    },
    {
        "autor": "Maxim Gorky",
        "text": "Continua sa citesti carti, dar tine minte ca o carte e doar o carte, iar tu trebuie sa inveti sa gandesti."
    },
    {
        "autor": "Friedrich Nietzsche",
        "text": "Un om este pentru celalalt constiinta sa: si lucrul acesta este important mai ales daca celalalt n-are, de regula, una."
    },
    {
        "autor": "Galileo Galilei",
        "text": "Daca a fost harazit unor oameni sa se deosebeasca de ceilalti prin intelepciunea lor, Ptolemeu si Copernic au fost dintre aceia care s-au ridicat cel mai mult, citind, oprindu-se si filozofand asupra constitutiei lumii."
    },
    {
        "autor": "Victor Anestin",
        "text": "Cerul este poate atat de iubit si din cauza marilor mistere ce ascunde si care, vreodata dezlegate, vor da si solutia rostului nostru pe pamant."
    },
    {
        "autor": "Octavian Paler",
        "text": "Sa ma tem oare de dragoste mai mult decat de moarte?"
    },
    {
        "autor": "Constantin Brancusi",
        "text": "Eu am facut piatra sa cante pentru Omenire."
    },
    {
        "autor": "Immanuel Kant",
        "text": "Minciuna este dispretuirea si oarecum nimicirea propriei tale demnitati umane."
    },
    {
        "autor": "Jean Jacques Rousseau",
        "text": "Daca viata si moartea lui Socrate au fost acelea ale unui intelept, viata si moartea lui Isus au fost acelea ale unui Dumnezeu."
    },
    {
        "autor": "Mihai Eminescu",
        "text": "Viclenia e un semn de slabiciune, caci mintea omeneasca veritabila sta in raport direct cu capacitatea de a pricepe in mod dezinteresat un adevar. Invingatorul momentan nu este totdeauna cel definitiv."
    },
    {
        "autor": "Mihai Eminescu",
        "text": "Nu, dreptatea nu-i nimic fara putere."
    },
    {
        "autor": "Mihai Eminescu",
        "text": "Fiecare om e o intrebare pusa din nou spiritului Universului."
    },
    {
        "autor": "Seneca",
        "text": "Filosofia este singurul mijloc de a depasi conditia de muritor si chiar de a o transforma in nemurire."
    },
    {
        "autor": "Friedrich Nietzsche",
        "text": "Virtutea ramane cel mai costisitor viciu: asa trebuie sa si ramana!"
    },
    {
        "autor": "Carl Gustav Jung",
        "text": "Orice forma de dependenta este rea, indiferent daca narcoticul este alcoolul, morfina sau idealismul."
    },
    {
        "autor": "Nicolae Titulescu",
        "text": "Sentimentul national este acela care asigura existenta popoarelor."
    },
    {
        "autor": "Descartes",
        "text": "Eu sunt, eu exist, aceasta este sigur; dar cat timp? Atata timp cat gandesc; caci poate s-ar putea intampla ca daca as inceta de a gandi, sa incetez in acelasi timp de a fi."
    },
    {
        "autor": "Emil Cioran",
        "text": "Nu ne marturisim altcuiva mahnirile decat ca sa-l facem sa sufere, ca sa le ia asupra lui."
    },
    {
        "autor": "Mihai Eminescu",
        "text": "Un popor imoral e fizic nesanatos sau degenerat."
    },
    {
        "autor": "Octavian Paler",
        "text": "Nu exista fericire de care sa-ti amintesti fara tristete."
    },
    {
        "autor": "Friedrich Nietzsche",
        "text": "Supraomul… cel care a organizat haosul pasiunilor sale, a conferit stil caracterului sau si a devenit creativ. Constient de terorile vietii sale, el sustine viata, fara niciun fel de resentiment."
    },
    {
        "autor": "Anais Nin",
        "text": "Nu exista un inteles universal la care sa ajungem cu totii, nu exista decat intelesul pe care il dam noi vietii noastre, un inteles propriu, un scenariu propriu, un roman propriu, o carte a vietii fiecaruia."
    },
    {
        "autor": "Sfantul Ioan Gura de Aur",
        "text": "Daca vrei sa ai slava, dispretuieste slava."
    },
    {
        "autor": "Galileo Galilei",
        "text": "Oricat de mare este deosebirea dintre om si celelalte vietuitoare, totusi nu s-ar indeparta prea mult de adevar cel care ar afirma ca si oamenii se deosebesc unul de altul nu in mai mica masura."
    },
    {
        "autor": "Victor Hugo",
        "text": "Dumnezeu a facut un tron pentru barbat si un altar pentru femeie. Tronul exalta, altarul sfinteste."
    },
    {
        "autor": "Immanuel Kant",
        "text": "Proverbele constituie limbajul plebei si fac dovada unei lipse totale de agerime in societatea lumii rafinate."
    },
    {
        "autor": "Octavian Paler",
        "text": "Sa nu uiti ca orice asteptare e provizorie, chiar daca dureaza toata viata."
    },
    {
        "autor": "Mihai Eminescu",
        "text": "Limba romana la sine acasa e o imparatie bogata, careia multe popoare i-au platit banii in aur. A o dezbraca de averile pe care ea le-a adunat in mai bine de 1000 de ani, inseamna a o face din imparateasa cersetoare…"
    },
    {
        "autor": "Emilian Marcu",
        "text": "Doamna noastra limba romaneasca, peste munti si peste rauri creasca!"
    },
    {
        "autor": "Lucian Blaga",
        "text": "Limba materna a pasiunilor n-are sintaxa."
    },
    {
        "autor": "Constantin Dumitru",
        "text": "Ceea ce nu piere, oricat de pieritoare ar fi intamplarile vietii noastre, e gandul insusi ca le-am trait, e limba in care s-a intrupat acest gand."
    },
    {
        "autor": "Timotei Cipariu",
        "text": "Limba romaneasca, careia i se inchinara parintii nostri ca unui idol viu si insufletitor, e singurul tezaur ce ne-a ramas de la ei, ereditate neinstrainata si necomuna cu altii."
    },
    {
        "autor": "Lucian Blaga",
        "text": "In limba, cel mai echivoc cuvant este cuvantul Este."
    },
    {
        "autor": "Fanus Neagu",
        "text": "Pentru mine, limba romana e distanta dintre inima si umbra ei, care se numeste suflet."
    },
    {
        "autor": "Petre Tutea",
        "text": "Limba romana are virtuti complete, adica poate fi vehicol a tot ce se intampla spiritual in om. E foarte greu de manuit. Prin ea poti deveni vultur sau cantaret de strana. Limba romana are toate premisele valorice pentru a deveni o limba universala, dar nu stiu daca e posibil acest mars istoric. Daca am fi fost un popor cuceritor… Noi, romanii, nu punctam universalitatea nicaieri. Si asta ne face sceptici. Ceea ce ne lipseste este indrazneala."
    },
    {
        "autor": "Ioan Slavici",
        "text": "Limba romana este comoara fara cheie."
    },
    {
        "autor": "Nichita Stanescu",
        "text": "A vorbi despre limba romana este ca o duminica. Limba romana este patria mea. De aceea, pentru mine, muntele munte se numeste, de aceea, pentru mine, iarba iarba se spune, de aceea, pentru mine, izvorul izvoraste, de aceea, pentru mine, viata se traieste."
    },
    {
        "autor": "Grigore Moisil",
        "text": "Matematica va fi limba latina a viitorului."
    },
    {
        "autor": "Ion Luca Caragiale",
        "text": "Traiasca frumoasa si cumintea limba romana! Fie in veci pastrata cu sfintenie aceasta scumpa Carte-de-boierie a unui neam calit la focul atator incercari de pierzanie."
    },
    {
        "autor": "Lucian Blaga",
        "text": "Limba este intaiul mare poem al unui popor."
    },
    {
        "autor": "Grigore Vieru",
        "text": "Cata limba romana a ramas in Basarabia, ar putea s-o invete usor si rusul."
    },
    {
        "autor": "Emil Cioran",
        "text": "Nu locuiesti intr-o tara, locuiesti intr-o limba."
    },
    {
        "autor": "Grigore Vieru",
        "text": "Limba este focul veghetor al Patriei, suflarea ei calda, sanatatea ei liber ziditoare de frumos. Limba este frumusetea activa a patriei."
    },
    {
        "autor": "Vasile Alecsandri",
        "text": "Limba este cartea de noblete a unui neam."
    },
    {
        "autor": "Nichita Stanescu",
        "text": "O patrie fara de nume nu este o patrie. Limba romana este patria mea. De aceea, pentru mine, muntele munte se zice, de aceea, pentru mine iarba iarba se spune, de aceea, pentru mine, izvorul izvoraste, de aceea, pentru mine, viata se traieste."
    },
    {
        "autor": "Victor Eftimiu",
        "text": "Limba e vehiculul care duce gandul meu in urechea, inima si gandul celuilalt."
    },
    {
        "autor": "Mihai Eminescu",
        "text": "Limba este insasi floarea sufletului etnic al romanimii."
    },
    {
        "autor": "Ion Pillat",
        "text": "Orice limba e oglinda sufletului natiunii care o creeaza."
    },
    {
        "autor": "Ion Luca Caragiale",
        "text": "Traiasca frumoasa si cumintea limba romana! Fie in veci pastrata cu sfintenie aceasta scumpa carte-de-boierie a unui neam calit la focul atator incercari de pierzanie."
    },
    {
        "autor": "Grigore Vieru",
        "text": "Vietuiesc in limba mea, actionez in limba mea; de la un cuvant pana la altul se intampla toate minunile Universului in limba mea."
    },
    {
        "autor": "Grigore Vieru",
        "text": "S-ar putea crede ca intreaga natura a ostenit la zidirea Limbii Romane."
    },
    {
        "autor": "Cavalerii lui Pitagora",
        "text": "Omul nu este niciodata mai inalt decat atunci cand sta in genunchi ca sa ajute un copil."
    },
    {
        "autor": "Kevin Heath",
        "text": "Atunci cand copilul tau are o slabiciune, invata-l sa transforme slabiciunea in putere. Singurul esec este sa nu incerci sa faci asta."
    },
    {
        "autor": "James E. Faust",
        "text": "Adancimea iubirii parintilor pentru copiii lor nu poate fi masurata. Nu este ca nicio alta relatie."
    },
    {
        "autor": "Hermann Hesse",
        "text": "Fara mama nu se poate iubi. Fara mama nu se poate muri."
    },
    {
        "autor": "Lady Bird Johnson",
        "text": "Incurajeaza si ofera suport copiilor tai pentru ca acestia sunt capabili sa traiasca la un nivel la fel de inalt precum este increderea pe care le-o oferi."
    },
    {
        "autor": "Vissarion Belinski",
        "text": "Dragostea si respectul fata de parinti sunt, fara indoiala, sentimente sfinte."
    },
    {
        "autor": "Dr. T. P. Chia",
        "text": "Un tata bun este o sursa de inspiratie si de cumpatare. O mama buna este radacina bunatatii si a smereniei."
    },
    {
        "autor": "Alvin Price",
        "text": "Parintii trebuie sa umple ”rezervorul” de stima de sine al copilul in asa fel incat nimeni, niciodata sa nu reuseasca sa faca suficiente gauri astfel incat sa il secatuiasca."
    },
    {
        "autor": "Honore de Balzac",
        "text": "Inima mamei este un adanc abis la capatul caruia gasesti de fiecare data iertare."
    },
    {
        "autor": "Elaine M. Ward",
        "text": "Exista reguli pentru parinti: iubeste, pune limite unde e cazul si lasa-i sa se dezvolte natural."
    },
    {
        "autor": "George W. Douglas",
        "text": "Un tata nu este o ancora care ne tine inapoi, ci e o lumina calauzitoare a carui iubire ne arata calea."
    },
    {
        "autor": "Mihai Cucereavii",
        "text": "Zeii copilului: Mama si Tata."
    },
    {
        "autor": "Chuck Palahniuk",
        "text": "Mai intai, parintii iti dau viata, dar apoi incearca sa-ti dea viata lor."
    },
    {
        "autor": "Balzac",
        "text": "Parintii sunt binevoitori; nimic nu le stirbeste duiosia."
    },
    {
        "autor": "Sue Atkins",
        "text": "Nu ai cum sa fii un parinte perfect. Fii doar unul real."
    },
    {
        "autor": "K. Heath",
        "text": "Copiii sunt ca si oglinda; tot ce vad si aud, ei fac. Fii o reflexie buna pentru ei."
    },
    {
        "autor": "E. Bersot",
        "text": "Multe minuni sunt in univers, dar capodopera creatiunii e tot inima unei mame."
    },
    {
        "autor": "Elaine Heffner",
        "text": "Arta de a fi mama este de a invata copilul arta de a trai."
    },
    {
        "autor": "Solomon",
        "text": "Parintii sunt slava copiilor lor."
    },
    {
        "autor": "Michael Jordan",
        "text": "Eroii mei sunt si au fost parintii mei. Nu am vazut pe nimeni altcineva drept eroii mei."
    },
    {
        "autor": "Dr. Henker",
        "text": "Inceteaza sa incerci a-ti perfectiona copilul si in schimb incearca sa perfectionezi relatia pe care il ai cu el"
    },
    {
        "autor": "Kevin Heath",
        "text": "Pe masura ce cresc, copiii pot uita ceea ce le-ai spus dar nu vor uita felul in care i-ai facut sa se simta."
    },
    {
        "autor": "Henry Ward Beecher",
        "text": "Nu exista prietenie sau dragoste mai mare ca aceea a unui parinte pentru copilul sau."
    },
    {
        "autor": "Grigore Vieru",
        "text": "Mama este inceputul tuturor inceputurilor."
    },
    {
        "autor": "David Bly",
        "text": "Copilul tau va deveni ceea ce tu esti; devino ceea ce vrei ca el sa devina"
    },
    {
        "autor": "George Budoi",
        "text": "Orice femeie desteapta il lasa pe barbatul ei sa traiasca cu iluzia ca el e capul familiei."
    },
    {
        "autor": "Buddha",
        "text": "Familia este locul in care mintile vin in contact una cu cealalta."
    },
    {
        "autor": "Aristotel",
        "text": "Familia este asocierea stabilita in mod natural pentru satisfacerea nevoilor zilnice ale omului."
    },
    {
        "autor": "Voltaire",
        "text": "Baza intregii istorii o constituie povestirea parintilor catre copii, transmise apoi de la o generatie la alta."
    },
    {
        "autor": "Sfantul Ioan Gura de Aur",
        "text": "Toti suntem fiii unei mari familii."
    },
    {
        "autor": "Desmond Tutu",
        "text": "Nu iti alegi familia. Aceasta este un dar al lui Dumnezeu pentru tine, asa cum tu esti unul pentru ea."
    },
    {
        "autor": "Anonim",
        "text": "Familia nu tine intotdeauna de legaturile de sange. Ea este formata din oamenii din viata ta care te vor in viata lor. Cei care te accepta pentru cine esti. Cei care ar face orice ca sa te faca sa zambesti si care te iubesc indiferent ce faci."
    },
    {
        "autor": "Auguste Comte",
        "text": "Familia este cea care face ca omul sa treaca de la egoism la altruism."
    },
    {
        "autor": "Anonim",
        "text": "Barbatii slabi isi fac amante, iar cei puternici isi fac familii fericite."
    },
    {
        "autor": "Sfantul Ioan Gura de Aur",
        "text": "Familia este biserica de acasa."
    },
    {
        "autor": "Walt Disney",
        "text": "Un om nu ar trebui niciodata sa isi neglijeze familia pentru a face afaceri."
    },
    {
        "autor": "Alex Haley",
        "text": "In orice mod imaginabil, familia este legatura noastra cu trecutul si podul catre viitorul nostru."
    },
    {
        "autor": "Dodie Smith",
        "text": "Familia este o caracatita indragita din ale carei tentacule nu putem sa scapam niciodata si, in adancul inimii noastre, nici nu vrem sa scapam de ele."
    },
    {
        "autor": "Ioan Gyuri Pascu",
        "text": "Familia este scoala in care esti deopotriva profesor si elev."
    },
    {
        "autor": "Jean Jacques Rousseau",
        "text": "Nu exista ochi care sa priveasca parinteste, in afara de ochii tatalui si ai mamei."
    },
    {
        "autor": "Papa Ioan Paul al II-lea",
        "text": "Asa cum merge familia, asa merge natiunea si asa merge toata lumea in care traim."
    },
    {
        "autor": "Anthony Liccione",
        "text": "Oricine are nevoie de o casa in care sa traiasca, dar o familie care te sprijina cladeste cu adevarat un camin."
    },
    {
        "autor": "Proverb spaniol",
        "text": "Familia e o franghie ale carei noduri nu se desfac niciodata."
    },
    {
        "autor": "Maica Tereza",
        "text": "Daca vrei sa schimbi lumea, du-te acasa si iubeste-ti familia"
    },
    {
        "autor": "Michael J. Fox",
        "text": "Familia nu este cel mai important lucru. Este totul."
    },
    {
        "autor": "Joseph Athanase Paul",
        "text": "Prin familie, viata individului se eternizeaza. Precum se cufunda in trecut prin stramosii sai, tot asa ia in stapanire viitorul prin descendentii sai."
    },
    {
        "autor": "Kendall Hailey",
        "text": "Marele dar de a avea o familie este acela de a fi in relatii apropiate cu oameni cu care poate nici nu ai fi facut cunostinta, daca viata nu ar fi facut-o pentru tine."
    },
    {
        "autor": "Anonim",
        "text": "Iti dai seama cat datorezi parintilor numai atunci cand ai si tu un copil."
    },
    {
        "autor": "Grigore Vieru",
        "text": "Sa ai un prieten in familie, unul in tara, unul in lume si unul in Cer. Mai multi numai Dumnezeu poate avea."
    },
    {
        "autor": "Printesa Diana",
        "text": "Familia este cel mai important lucru din lume."
    },
    {
        "autor": "Montaigne",
        "text": "Jocurile copiilor sunt jocuri foarte grele. Copiii nu sunt niciodata mai seriosi decat atunci cand se joaca."
    },
    {
        "autor": "Margaret Mead",
        "text": "Copiii trebuie invatati cum sa gandeasca, nu ce sa gandeasca."
    },
    {
        "autor": "Adriana Trigiani",
        "text": "Una dintre cele mai puternice amintiri ale copilariei oamenilor este mirosul casei bunicii."
    },
    {
        "autor": "Jane Nelsen",
        "text": "De unde am luat ideea nebuna ca, pentru a-i determina pe copii sa faca mai bine, mai intai trebuie sa-i facem sa se simta mai rau? Gandeste-te la ultima oara cand ai fost umilit sau nedreptatit. Ti-ai dorit sa cooperezi sau sa faci mai bine?"
    },
    {
        "autor": "Ray Meritt",
        "text": "Batranii pot face razboi, dar numai copiii vor face istorie."
    },
    {
        "autor": "Karl Menninger",
        "text": "Ce le faci copiilor, aceea vor face ei societatii."
    },
    {
        "autor": "Anonim",
        "text": "O caracteristica a fiecarui copil normal este ca el adesea nu se poarta ca atare."
    },
    {
        "autor": "Franklin P. Jones",
        "text": "Copiii sunt imprevizibili. Nu poti sti niciodata cand vor descoperi din nou ca te contrazici."
    },
    {
        "autor": "Heidi Kaduson",
        "text": "Atunci cand esti liber, te poti juca, iar cand te joci, devii liber."
    },
    {
        "autor": "Antoine de Saint Exupery",
        "text": "Toti oamenii mari au fost mai intai copii (dar putini dintre ei isi mai aduc aminte)."
    },
    {
        "autor": "Stacia Tauscher",
        "text": "Ne facem griji in legatura cu ce va ajunge copilul maine insa uitam ca el este cineva astazi…"
    },
    {
        "autor": "Antoine de Saint-Exupery",
        "text": "Copilul este ca o oglinda care te ameteste putin. Sau ca o fereastra. Totdeauna copilul te intimideaza ca si cand stie el ce stie. Nu te inseli, pentru ca spiritul lui este puternic, inainte ca tu sa-l pipernicesti."
    },
    {
        "autor": "James Arthur Baldwin",
        "text": "Copiii n-au stiut niciodata sa isi asculte parintii, dar au reusit intotdeauna sa ii imite."
    },
    {
        "autor": "Proverb german",
        "text": "Cel care le da lectii copiilor, invata mai mult decat ei."
    },
    {
        "autor": "Robert Brault",
        "text": "Lumea redevine noua cu fiecare copil care intra in viata noastra."
    },
    {
        "autor": "Robert Fulghum",
        "text": "Nu va faceti griji ca copiii nu va asculta niciodata; va faceti griji ca va urmaresc mereu."
    },
    {
        "autor": "P.D. James",
        "text": "Daca iti tratezi copiii de mici precum Dumnezeu, ei vor fi predispusi sa se poarte la maturitate asemeni unor diavoli."
    },
    {
        "autor": "Marin Preda",
        "text": "Copilaria este locul de refugiu al problemelor insolubile."
    },
    {
        "autor": "George Bernard Shaw",
        "text": "Ce este un copil? Un experiment. Este o noua incercare de a perfectiona omul cinstit; adica, de a face pe om divinitate."
    },
    {
        "autor": "A.S. Makarenko",
        "text": "Copiii vad in parinti trecutul, parintii vad in copii viitorul."
    },
    {
        "autor": "Pablo Picasso",
        "text": "Toti copiii sunt artisti. Problema este cum sa ramai un artist dupa ce cresti."
    },
    {
        "autor": "Denis Waitley",
        "text": "Cele mai mari daruri pe care le puteti oferi copiilor sunt radacinile responsabilitatii si aripilor independentei."
    },
    {
        "autor": "Frank A. Clark",
        "text": "Nimic nu te poate face sa iti intelegi mai bine credintele decat sa le explici unui copil plin de curiozitate."
    },
    {
        "autor": "Phyllis Diller",
        "text": "Vreau ca copiii mei sa aiba toate lucrurile pe care nu le pot permite. Apoi vreau sa ma mut cu ei."
    },
    {
        "autor": "William Stafford",
        "text": "Copiii: ei danseaza inainte sa afle ca exista muzica pe lumea asta."
    },
    {
        "autor": "Nikolai Alexeevich Ostrovsky",
        "text": "Exista o fiinta minunata fata de care vom ramane intotdeauna datori: mama."
    },
    {
        "autor": "Neale Donald Walsch",
        "text": "Mama a fost prima mea intalnire cu un inger."
    },
    {
        "autor": "Dorothy Canfield Fisher",
        "text": "O mama nu este o persoana pe care sa te sprijini, ci o persoana care face sprijinul nenecesar."
    },
    {
        "autor": "Abraham Lincoln",
        "text": "Tot ce sunt sau ce sper sa devin ii datorez ingerului care a fost mama."
    },
    {
        "autor": "Jacinto Benavente",
        "text": "Poate ca pe nimeni nu chinuim atat de mult ca pe propria noastra mama; poate ca fiindca nici o dragoste nu sacrificam mai putin: atat de siguri suntem ca ne-a fost data pentru totdeauna si ca intotdeauna ne va ierta."
    },
    {
        "autor": "E Bersot",
        "text": "Multe minuni sunt in univers, dar capodopera creatiunii e tot inima unei mame."
    },
    {
        "autor": "Lev Tolstoi",
        "text": "Mama, ideal de femeie, fermecator si venerat."
    },
    {
        "autor": "Henry Ward Beecher",
        "text": "Inima mamei este sala de clasa a copilului."
    },
    {
        "autor": "Amos Bronson Alcott",
        "text": "Atunci cand exista o mama in casa lucrurile merg bine."
    },
    {
        "autor": "N. Gogol",
        "text": "Ruga mamei apara de orice primejdie pe apa si pe uscat."
    },
    {
        "autor": "Panait Istrati",
        "text": "Cum ati putea voi banui cate lumi misuna intr-o raza de soare, cate lupte se dau intr-o gaura de furnici, cate dureri ascunde o inima de mama trudita si cate daruri se pot naste intr-un suflet de copil!"
    },
    {
        "autor": "Alba de Cespedes",
        "text": "Mamele au o varsta unica, nu exista mame tinere, mame batrane, mame frumoase sau urate. Exista doar mame."
    },
    {
        "autor": "Lev Tolstoi",
        "text": "Sotia este necesara pentru un sfat bun, soacra pentru o primire buna, dar nimeni nu este ca o dulce mama."
    },
    {
        "autor": "Sfantul Ioan Gura de Aur",
        "text": "Adevarata mama nu este cea care-i da viata copilului, ci buna crestere."
    },
    {
        "autor": "Sofocle",
        "text": "Mama pentru-al ei copil are scumpe dezmierdari,/Are inima cu ochi, are ochi cu sarutari."
    },
    {
        "autor": "Sofocle",
        "text": "Ce puternica e iubirea de mama! Chiar daca vede rautate din partea copiilor ei, ea indura cu resemnare, dar nu-i poate dusmani si uri."
    },
    {
        "autor": "Chamisso",
        "text": "Numai o mama stie ce inseamna a iubi si a fi fericit."
    },
    {
        "autor": "Honore de Balzac",
        "text": "Pentru mame nu exista spatiu: o adevarata mama presimte si-si vede copilul de la un pol al pamantului la altul."
    },
    {
        "autor": "Ad. Stifter",
        "text": "Inima de mama e singurul loc din lume unde va puteti refugia, chiar cand parul va e carunt. Ferice de aceia carora le mai traieste mama."
    },
    {
        "autor": "Aime Martin",
        "text": "Profesorii buni fac scolari buni; numai mamele bune fac oameni buni."
    },
    {
        "autor": "Bautain",
        "text": "Dragostea de mama e cel mai puternic si cel mai statornic sentiment al femeii."
    },
    {
        "autor": "Sophia Loren",
        "text": "Cand esti mama, nu esti niciodata cu adevarat singura in gandurile tale. O mama trebuie intotdeauna sa se gandeasca de ori: o data pentru ea si o data pentru copilul ei."
    },
    {
        "autor": "August Strindberg",
        "text": "Nu cartile cresc oameni, ci mamele."
    },
    {
        "autor": "William Makepeace Thackeray",
        "text": "Mama este numele lui Dumnezeu pe buzele si in inimile copiilor."
    },
    {
        "autor": "Bengescu",
        "text": "Sufletele de mama n-au nicio cumpatare la recunostinta, cum n-au nici la iubire.-Hortensia Papadat"
    },
    {
        "autor": "Eugen Herovanu",
        "text": "Copilaria e o lume aparte, pentru noi o lume ciudata, fantastica, ireala, pentru cei ce fac parte din ea dimpotriva, una reala si plina de armonie."
    },
    {
        "autor": "Proverb englez",
        "text": "Copilaria arata omul, dupa cum dimineata arata ziua"
    },
    {
        "autor": "Deepak Chopra",
        "text": "Exista intotdeauna in copilaria noastra un moment cand usa se deschide si lasa sa intre viitorul!"
    },
    {
        "autor": "Ionut Caragea",
        "text": "Si trece trenul copilariei si nu se opreste decat la vamile cerului."
    },
    {
        "autor": "Friedrich Nietzsche",
        "text": "Maturizarea omului inseamna sa-si recastige seriozitatea pe care a avut-o la joaca, atunci cand a fost copil."
    },
    {
        "autor": "Tom Stoppard",
        "text": "Daca pastrezi copilaria mereu cu tine, nu vei imbatrani niciodata!"
    },
    {
        "autor": "Tolstoi",
        "text": "In copilarie doresti totul, in tinerete si la maturitate ceva anume, iar la batranete nimic."
    },
    {
        "autor": "Constanatin Brancusi",
        "text": "Cand nu mai esti copil, ai murit de mult!"
    },
    {
        "autor": "Paulo Coelho",
        "text": "Un copil poate oricand sa invete un adult trei lucruri: cum sa fie multumit fara motiv, cum sa nu stea locului niciodata si cum sa ceara cu insistenta ceea ce isi doreste."
    },
    {
        "autor": "Gaston Bachelard",
        "text": "Copilaria dureaza toata viata. Ea se intoarce mereu pentru a insufleti sectiuni mari ale vietii de adult. Poetii ne vor ajuta sa gasim copilaria vie din noi, aceasta lume permanenta, durabila, de neclintit."
    },
    {
        "autor": "Edna St. Vincent Millay",
        "text": "Copilaria nu se desfasoara de la nastere pana la o anumita varsta si la o varsta anume. Copilul a crescut si pune deoparte lucrurile copilaresti. Dar copilaria este un regat unde nimeni nu moare."
    },
    {
        "autor": "Marin Preda",
        "text": "Copilaria este locul de refugiu al problemelor insolubile."
    },
    {
        "autor": "Petre Salcudeanu",
        "text": "Copilaria e o stare fara varsta, ea tine de infinit, este singura felie care topeste intregul univers inconjurator, varsta in care nu spaimele de moarte il macina pe om, ci spaimele de care se infioara si gazele, parte si ele din acest intreg fabulos numit natura. Copilaria este seismograful care anunta cutremurele intime de mai tarziu; in functie de ea, omul se comporta intr-un anumit fel cand e matur, si nu altfel."
    },
    {
        "autor": "Flannery O'Connor",
        "text": "Oricine a supravietuit copilariei sale are suficiente informatii despre viata cat sa ii ajunga pentru restul zilelor sale"
    },
    {
        "autor": "Thomas Szasz",
        "text": "Un copil devine adult atunci cand isi da seama ca are dreptul sa si greseasca si ca nu trebuie sa aiba intotdeauna dreptate."
    },
    {
        "autor": "Valeriu Butulescu",
        "text": "Puritatea copilaiei-orice rau e limpede la izvoare."
    },
    {
        "autor": "Victor Hugo",
        "text": "Copilaria–o imensa nevoie de mirare."
    },
    {
        "autor": "Francesco Orestano",
        "text": "Copilaria este suvoiul de apa care izvoraste limpede si curat din adincurile fiintei si la care omenirea alearga fara incetare sa-si potoleasca setea idealurilor sale de dragoste, de bunatate, de frumusete, de perfectiune."
    },
    {
        "autor": "Horatiu Malaele",
        "text": "Copilaria e cadoul pe care ni-l da viata."
    },
    {
        "autor": "Eugen Ionescu",
        "text": "Copilaria este lumea miracolului si a magiei. Copilaria se termina in momentul in care lucrurile inceteaza sa mai fie uluitoare. Atunci cind lumea iti da senzatie de deja vu, cind esti rodat de existenta, devii adult."
    },
    {
        "autor": "Lev Nicolai Tolstoi",
        "text": "In copilarie doresti totul, in tinerete si la maturitate ceva anume, la batranete nimic."
    },
    {
        "autor": "Samuel Smiles",
        "text": "Copilarie este o oglinda care reflecteaza in viata de mai tarziu primele imagini."
    },
    {
        "autor": "Constantin Brancusi",
        "text": "Cand nu mai esti copil, ai murit de mult."
    },
    {
        "autor": "William Golding",
        "text": "Copilaria este o boala de care scapi pe masura ce cresti."
    },
    {
        "autor": "Ellen Glasgow",
        "text": "Cu cat imbatranesc, cu atat simt mai profund ca putinele bucurii ale copilariei sunt cele mai bune pe care ti le poate da viata."
    },
    {
        "autor": "Erasmus",
        "text": "Raspandeste lumina, iar intunericul se va risipi de la sine"
    },
    {
        "autor": "Feodor Mihailovici Dostoievski",
        "text": "Dupa insucces, planurile cele mai bune par absurde."
    },
    {
        "autor": "Nicolas Poussin",
        "text": "Ceea ce merita sa fie facut, merita sa fie facut bine."
    },
    {
        "autor": "Jimi Hendrix",
        "text": "Cunoasterea vorbeste. Intelepciunea asculta."
    },
    {
        "autor": "Tudor Arghezi",
        "text": "Orice viata de om incepe de mai multe ori."
    },
    {
        "autor": "Anonim",
        "text": "Ma bucur ca incepi sa regreti ca m-ai lasat sa plec."
    },
    {
        "autor": "Friedrich Schiller",
        "text": "Lumea nu-ti poate darui ceea ce nu primeste de la tine."
    },
    {
        "autor": "Anatole France",
        "text": "Mai bine sa intelegi bine putin, decat sa intelegi gresit tot."
    },
    {
        "autor": "Anonim",
        "text": "Cea mai mare greseala este sa nu faci nici una."
    },
    {
        "autor": "La Bruyere",
        "text": "Darnicia nu sta in a da mult, ci in a da la timp."
    },
    {
        "autor": "Anonim",
        "text": "Persoana care nu cere nimic,merita totul!"
    },
    {
        "autor": "Jacques Bainville",
        "text": "Memoria schimba culoarea amintirilor."
    },
    {
        "autor": "Octavian Paler",
        "text": "O iubire pe care esti nevoit sa o pazesti nu reprezinta nimic."
    },
    {
        "autor": "Nichita Stanescu",
        "text": "Prietenii mei nu sunt multi, dar sunt nenumarati."
    },
    {
        "autor": "Laura M. Stefan",
        "text": "Nu lasa lumea exterioara sa-ti ingradeasca casa Eului tau."
    },
    {
        "autor": "Henri Matisse",
        "text": "Creativitatea cere curaj."
    },
    {
        "autor": "Jim Rohn",
        "text": "Nu esti platit pe ora. Esti platit pentru valoare care o aduci orei."
    },
    {
        "autor": "Proverbe chinezesti",
        "text": "Decat sa injuri intunericul, mai bine aprinde o lumanare."
    },
    {
        "autor": "Seneca",
        "text": "Prietenia sfarseste acolo unde incepe neincrederea."
    },
    {
        "autor": "Jerry Seinfeld",
        "text": "O librarie este una dintre putinele dovezi ca oamenii inca gandesc."
    },
    {
        "autor": "Cicero",
        "text": "O camera fara carti este ca un corp fara suflet."
    },
    {
        "autor": "Thomas Mann",
        "text": "Ironia e grauntele de sare, datorita caruia mancarea capata gust."
    },
    {
        "autor": "Leo Longanesi",
        "text": "Arta este o chemare la care raspund prea multi nechemati."
    },
    {
        "autor": "Amor de cuvinte",
        "text": "Mi-e frig si simt ca numai tu ma poti incalzi."
    },
    {
        "autor": "Constantin Brancusi",
        "text": "Cand nu mai suntem copii, suntem deja morti."
    },
    {
        "autor": "Antoine de Saint Exupery",
        "text": "E bine ca timpul care se scurge sa nu ne macine si sa ne piarda asemenea unui graunte de nisip, ci sa ne implineasaca, e bine ca timpul sa fie o constructie."
    },
    {
        "autor": "Jorge Luis Borges",
        "text": "Ajunge o singura repetare pentru a demonstra ca timpul este o inselaciune."
    },
    {
        "autor": "John Steinbeck",
        "text": "Timpul este singurul critic fara ambitie."
    },
    {
        "autor": "Cicero",
        "text": "In timp de razboi amutesc legile."
    },
    {
        "autor": "Mihai Eminescu",
        "text": "In aceste atome de spatiu si timp, cat infinit!"
    },
    {
        "autor": "Elizabeth Forsythe Hailey",
        "text": "Timpul este un talhar nemilos care ne jefuieste de ceea ce am fost."
    },
    {
        "autor": "Feodor Mihailovici Dostoievski",
        "text": "Timpul meu ingaduie, timpul imi apartine numai mie."
    },
    {
        "autor": "Nichita Stanescu",
        "text": "Timpul este un lup devorator."
    },
    {
        "autor": "Woody Allen",
        "text": "Eternitatea este o perioada foarte lunga de timp, mai ales spre sfarsit."
    },
    {
        "autor": "Jean de la Bruyere",
        "text": "Cei care isi intrebuinteaza rau timpul sunt cei dintai care se plang de scurtimea lui."
    },
    {
        "autor": "Andrei Ruse",
        "text": "Timpul nici macar nu exista, e doar o forma de a masura viteza."
    },
    {
        "autor": "George Calinescu",
        "text": "Timpul este o valoare de sentiment – pentru unii trece prea repede, pentru altii prea incet."
    },
    {
        "autor": "Nichita Stanescu",
        "text": "Tot ceea ce are timp exista."
    },
    {
        "autor": "Platon",
        "text": "Timpul este imaginea mobila a eternitatii imobile."
    },
    {
        "autor": "Publius Syrus",
        "text": "Cel mai pretios sfetnic al omului este timpul."
    },
    {
        "autor": "Ioan Gyuri Pascu",
        "text": "Adevaratul timp este un punct care se numeste acum-, intepat de o infinitate de drepte care se numesc alegeri in viata."
    },
    {
        "autor": "Emil Cioran",
        "text": "Plictiseala e senzatia bolnavicios de clara a timpului ce te asteapta, in care trebuie sa traiesti si cu care n-ai ce sa faci."
    },
    {
        "autor": "W.S. Gilbert",
        "text": "Scopul meu sublim, il voi atinge in timp…"
    },
    {
        "autor": "Francis Bacon",
        "text": "A alege momentul inseamna a castiga timp."
    },
    {
        "autor": "Mihai Eminescu",
        "text": "Nu exista nici timp, nici spatiu – ele sunt numai in sufletul nostru."
    },
    {
        "autor": "Plutarh",
        "text": "Timpul este consilierul cel mai intelept."
    },
    {
        "autor": "Woody Allen",
        "text": "Timpul este modalitatea naturii de a face ca sa nu se intample toate deodata."
    },
    {
        "autor": "Platon",
        "text": "Cat timp vom avea corpul impreuna cu judecata in cercetarile noastre si cat timp sufletul nostru va fi amestecat cu o astfel de pacoste, nu vom dobandi niciodata indeajuns ceea ce dorim; si aceasta, spunem noi, este adevarul."
    },
    {
        "autor": "Mihai Eminescu",
        "text": "Timpul e moarte, spatiul e lupta si miscarea e suferinta."
    },
    {
        "autor": "Simone de Beauvoir",
        "text": "Exista momente cand timpul se opreste in loc."
    },
    {
        "autor": "Emily Bronte",
        "text": "Fiecare frunza imi sopteste fericirea, planand catre pamant din copacul toamnei."
    },
    {
        "autor": "E. E. Cummings",
        "text": "Un vant a aruncat departe ploaia, a luat cu el cerul si frunzele, lasand in spate doar copacii. Cred ca am ajuns sa cunosc prea bine toamna."
    },
    {
        "autor": "Haiku de Natsume Soseki",
        "text": "Vantul de toamna schimba culorile frunzelor. El mi-a pus in par primul fir alb."
    },
    {
        "autor": "Emily Bronte",
        "text": "Fiecare frunza imi spune despre fericire, atunci cand cade din copac toamna."
    },
    {
        "autor": "Faith Baldwin",
        "text": "Toamna arde intens, e o flacara prin munti, o torta aruncata in copaci."
    },
    {
        "autor": "Elizabeth Lawrence",
        "text": "Chiar daca exista lucruri de facut, fiecare trebuie sa se opreasca si sa admire frunzele cum se usuca."
    },
    {
        "autor": "Bonaro W. Overstreet",
        "text": "Octombrie este simfonia permanentului si al schimbarii."
    },
    {
        "autor": "Elizabeth Lawrence",
        "text": "Fiecare om trebuie sa isi gaseasca timp, sa se aseze si sa priveasca caderea frunzelor."
    },
    {
        "autor": "Wallace Stevens",
        "text": "Dupa ce frunzele au cazut, ne intoarcem la intelegerea simpla a lucrurilor. E ca si cum ni s-a terminat imaginatia, inanimati intr-o cunoastere inerta."
    },
    {
        "autor": "Lautrec",
        "text": "Toamna este primavara iernii.-Henri de Toulouse"
    },
    {
        "autor": "John Burroughs",
        "text": "Cat de frumos imbatranesc frunzele. Cat de luminate si colorate sunt ultimele lor zile."
    },
    {
        "autor": "F. Scott Fitzgerald",
        "text": "Viata incepe din nou atunci cand aerul redevine rece la inceputul toamnei."
    },
    {
        "autor": "Octavian Paler",
        "text": "Batranetea incepe ca toamna, cu melancolii, cu umbre care se lungesc, cu reverii si doruri vagi."
    },
    {
        "autor": "Percy Bysshe Shelley",
        "text": "Exista o armonie toamna, si o stralucire in cerul tomnatic care nu se poate vedea nici auzi in timpul veri, ca si cum nu ar fi fost acolo."
    },
    {
        "autor": "Matsuo Basho",
        "text": "O floare nestiuta de pasari si fluturi: cerul toamnei."
    },
    {
        "autor": "Emil Cioran",
        "text": "Ultimele frunze cad rotindu-se. Iti trebuie o mare doza de insensibilitate ca sa faci fata toamnei."
    },
    {
        "autor": "William Cullen Bryant",
        "text": "Toamna-ultimul si cel mai frumos zambet al anului."
    },
    {
        "autor": "Albert Camus",
        "text": "Toamna este o a doua primavara, cand fiecare frunza e o floare."
    },
    {
        "autor": "John Donne",
        "text": "Nici frumusetea primaverii si nici cea a verii nu are gratia pe care am zarit-o in al toamnei obraz."
    },
    {
        "autor": "Samuel Butler",
        "text": "Toamna e anotimpul moale, pentru ca ceea ce pierdem in flori, castigam in fructe."
    },
    {
        "autor": "Sue Grafton",
        "text": "Nu cunosc pe nimeni care sa nu sufere de o anume neastamparare odata ce toamna se aseaza. Toti avem din nou ani si totul e posibil."
    },
    {
        "autor": "Shira Tamir",
        "text": "Oricine crede ca frunzele cazute sunt moarte nu le-a vazut niciodata dansand intr-o zi cu vant."
    },
    {
        "autor": "Gheorhe Tomozei",
        "text": "Auzi clopotul care umfla burta vinovata a caisei, muzica lichefiaza toamna."
    },
    {
        "autor": "Pierre Veron",
        "text": "Toamna: post-scriptumul soarelui."
    },
    {
        "autor": "Percy Bysshe Shelley",
        "text": "Exista o armonie in toamna si o stralucire in cerul ei, care nu poate fi regasita de-a lungul verii, ca si cum n-ar putea fi, ca si cum n-ar fi fost vreodata."
    },
    {
        "autor": "Mignon McLaughlin",
        "text": "Primavara, vara si toamna ne umplu sufletele de speranta, iarna ne readuce in minte adevarata conditie umana."
    },
    {
        "autor": "Percy Bysshe Shelley",
        "text": "Hei, vantule, daca iarna a venit, inseamna ca primavara nu este departe."
    },
    {
        "autor": "Virginia Woolf",
        "text": "Niciodata vocile nu sunt atat de frumoase ca intr-o seara de iarna, atunci cand apusul aproape ca iti ascunde trupul, iar cuvintele par a se naste de nicaieri, cu o nuanta de intimitate rar intalnita in timpul zilei."
    },
    {
        "autor": "Marche Blumenberg",
        "text": "Iarna moare in primavara, pentru a renaste odata cu toamna."
    },
    {
        "autor": "William Blake",
        "text": "In anotimpul insamantarii invatam, in cel al recoltei oferim lectii, iar in cel al iernii ne bucuram."
    },
    {
        "autor": "George Herbert",
        "text": "Orice drum isi dubleaza lungimea pe vreme de iarna."
    },
    {
        "autor": "Helvetius",
        "text": "Un intelept stie sa se bucure de placeri si sa se lipseasca de ele ca de fructe iarna."
    },
    {
        "autor": "Ward Elliot Hour",
        "text": "Culoarea primaverii se regaseste in flori, cea a iernii o poti afla doar in imaginatie."
    },
    {
        "autor": "Hal Borland",
        "text": "Nici o iarna nu dureaza o vesnicie, nici o primavara nu isi lasa mult timp asteptata sosirea."
    },
    {
        "autor": "Bill Watterson",
        "text": "Imi plac aceste zile reci, cenusii de iarna. Astfel de zile iti permit sa iti savurezi o autentica stare de melancolie."
    },
    {
        "autor": "Khalil Gibran",
        "text": "Florile primaverii sunt visele iernii, povestite dimineata, la micul dejun al ingerilor."
    },
    {
        "autor": "Charles Dickens",
        "text": "Primavara e acea perioada a anului cand la soare e vara, iar la umbra e iarna."
    },
    {
        "autor": "Juan Jose Arreola",
        "text": "Ceea ce ma inspaimanta cel mai mult este iarna memoriei."
    },
    {
        "autor": "Johann Wolfgang von Goethe",
        "text": "Uneori, destinul nostru se aseamana cu cel al unui pom fructifer in timpul iernii. Cine ar putea sa creada ca acele ramuri golase vor inverzi si vor purta din nou flori dupa trecerea iernii? Dar speram din toata inima … simtim acest lucru."
    },
    {
        "autor": "Martin Page",
        "text": "Iarna ducea ziua la culcare mai devreme, ca sa nu raceasca."
    },
    {
        "autor": "Hamilton Wright Mabi",
        "text": "Binecuvantat este sezonul care care aduna toata lumea intr-o conspiratie a dragostei."
    },
    {
        "autor": "Albert Camus",
        "text": "In mijlocul iernilor inghetate am invatat ca exista in mine o vara fara putinta de invins."
    },
    {
        "autor": "Will Rogers",
        "text": "Mai intreb daca nudismul este cu adevarat o religie, de vreme ce pe timp de iarna toti adeptii lui devin ateisti."
    },
    {
        "autor": "Anton Cehov",
        "text": "Atunci cand sunt fericiti, oamenii nu mai baga de seama daca in jurul lor stapaneste vara sau iarna."
    },
    {
        "autor": "Marguerite Yourcenar",
        "text": "Cand intemeiezi biblioteci, pregatesti hambare publice, strangi rezerve menite sa preintampine o iarna a spiritului."
    },
    {
        "autor": "Plutarh",
        "text": "In unele regiuni indepartate, frigul este atat de atroce incat cuvintele ingheata imediat cum sunt pronuntate, si au nevoie de oarece timp pentru a fi dezghetate de caldura si a putea fi auzite. In acest fel, se poate intampla ca unele cuvinte rostite in timpul iernii sa fie percepute abia atunci cand vine vara."
    },
    {
        "autor": "W.J.Vogel",
        "text": "Pentru a-ti scurta iarna, imprumuta niste bani pana in primavara."
    },
    {
        "autor": "Anne Bradstreet",
        "text": "Daca nu ar fi iarna, primavara nu ar fi atat de minunata. Daca pe parcursul vietii nu am trece din cand in cand prin perioade neprielnice, atunci nu am stii sa apreciem prosperitatea."
    },
    {
        "autor": "Soren Kierkegaard",
        "text": "Necazurile aduna oamenii laolalta si fac sa se iveasca frumusetea si armonia intre ei, la fel precum iarna creeaza flori de gheata pe ferestre, flori ce dispar odata cu sosirea caldurii."
    },
    {
        "autor": "Marc Antoine Madeleine Desaugiers",
        "text": "Vara ca si iarna, cine-si paraseste locul si-l pierde."
    },
    {
        "autor": "Geoffrey Charlesworth",
        "text": "Primavara isi face propria declaratie, atat de tare si de clar incat gradinarul pare sa fie doar unul din multele ei instrumente, si nu compozitorul."
    },
    {
        "autor": "Andreea Trifu",
        "text": "Primavara – atunci cand vara si iarna fac dragoste. Toamna – atunci cand ele se despart."
    },
    {
        "autor": "Valeriu Butulescu",
        "text": "Ca randunica, sa zbori la nesfarsit, catre o nesfarsita primavara."
    },
    {
        "autor": "Charles Dickens",
        "text": "Primavara e acea perioada a anului cand la soare e vara, iar la umbra e iarna."
    },
    {
        "autor": "Antoine de Saint Exupery",
        "text": "Nu iubi primavara, ci infatisarea unei anumite flori in care primavara s-a inchis; nu iubi dragostea, ci pe cel in care dragostea se intruchipeaza!"
    },
    {
        "autor": "Octavian Paler",
        "text": "Existam nu pentru a palavragi despre absurditatea lumii, ci pentru a ne da o justificare. Si uneori e de ajuns duiosia unui cer de primavara ca sa ne reaminteasca acest lucru."
    },
    {
        "autor": "W.J.Vogelci",
        "text": "Pentru a-ti scurta iarna, imprumuta niste bani pana in primavara."
    },
    {
        "autor": "Anonim",
        "text": "Oricat de batrani si nepunticiosi am fi, intotdeauna vom astepta cu nerabdare primavara. Cine poate sa reziste sentimentului de bucurie si de fericire de care esti animat atunci cand participi la renasterea ei?"
    },
    {
        "autor": "William Shakespeare",
        "text": "Verile scurte sunt adesea primaveri timpurii."
    },
    {
        "autor": "Ruth Stout",
        "text": "Iubesc primavara oriunde, dar daca as putea alege, as intampina-o mereu in gradina."
    },
    {
        "autor": "Valeriu Butulescu",
        "text": "Cand soarele ne priveste sub alt unghi, vine primavara."
    },
    {
        "autor": "Rainer Maria Rilke",
        "text": "Totul infloreste fara nicio opreliste; daca in locul culorilor ar fi voci, o incredibila vanzolelala s-ar naste in inima noptii."
    },
    {
        "autor": "Anne Bradstreet",
        "text": "Daca nu ar fi iarna, atunci primavara nu ar fi atat de placuta. Daca nu am da de greu din cand in cand, atunci nu am aprecia prosperitatea."
    },
    {
        "autor": "Ellis Peters",
        "text": "Fiecare primavara este unica primavara – o uluire perpetua."
    },
    {
        "autor": "Percy Bysshe Shelley",
        "text": "Hei vantule, daca iarna a venit, inseamna ca primavara nu este departe!"
    },
    {
        "autor": "Victor Hugo",
        "text": "In mintea mea este iarna, dar in sufletul meu se afla o primavara permanenta."
    },
    {
        "autor": "Arthur Rubenstein",
        "text": "Anotimpurile reprezinta ceea ce ar trebui sa fie o simfonie : patru miscari perfecte in armonie una cu cealalta."
    },
    {
        "autor": "Pablo Neruda",
        "text": "Vor putea taia toate florile, insa nu vor putea opri primavara!"
    },
    {
        "autor": "proverb chinezesc",
        "text": "Primavara este prima data recunoscuta de plante si apoi de oameni."
    },
    {
        "autor": "Robin Williams",
        "text": "Primavara e modul in care natura ne spune. Sa inceapa petrecerea!"
    },
    {
        "autor": "Valeriu Butulescu",
        "text": "Pastrez ceva din filozofia salcamului, infloresc doar atunci cand sunt sigur ca e primavara."
    },
    {
        "autor": "George Herbert",
        "text": "Cel care sta in oras in luna mai isi pierde propria primavara."
    },
    {
        "autor": "Mark Twain",
        "text": "Este febra primaverii. Acesta ii este numele. Iar atunci cand te cuprinde, iti doresti – nu stii de fapt ce iti doresti, insa simti pur si simplu o durere in inima, iar lucrul acesta ti-l doresti."
    },
    {
        "autor": "Anonim",
        "text": "Unde infloresc florile, exista si speranta."
    },
    {
        "autor": "Hal Borland",
        "text": "Nicio iarna nu dureaza o vesnicie; nicio primavara nu isi lasa mult timp asteptata sosirea."
    },
    {
        "autor": "Thomas Kuhn",
        "text": "Odata ce am inteles puterea de transformare a naturii, vedem ca aceasta este aliatul nostru puternic si nu o forta de temut."
    },
    {
        "autor": "Vasile Ghica",
        "text": "Si-a imaginat, oare, natura, ca in numai cateva decenii va ajunge zdrente."
    },
    {
        "autor": "Nikolai Mihailovici Karamzin",
        "text": "Ah, prietene! Numai in linistea vietii de la tara, numai in sanul Naturii, poate un suflet sensibil sa se bucure de toata plenitudinea iubirii si a duiosiei."
    },
    {
        "autor": "Vincent Van Gogh",
        "text": "Daca iubesti natura cu adevarat, o gasesti pretutindeni frumoasa."
    },
    {
        "autor": "Vasile Conta",
        "text": "Ca sa descrii si sa iubesti natura, trebuie tu insuti sa fii amantul ei."
    },
    {
        "autor": "Nicolae Iorga",
        "text": "In veselie-ti stralucesc toate insusirile, ca frumusetea naturii in soare."
    },
    {
        "autor": "Vasile Ghica",
        "text": "Natura a stiut sa faca si din ciulini o capodopera."
    },
    {
        "autor": "Seneca",
        "text": "Daca vei trai in conformitate cu natura, nu vei fi niciodata sarac; daca vei trai in conformitate cu parerile, nu vei niciodata bogat."
    },
    {
        "autor": "Nicolae Iorga",
        "text": "Natura iti da zilnic exemplul de a trai."
    },
    {
        "autor": "William Wordsworth",
        "text": "Natura nu a tradat niciodata inima care a iubit-o."
    },
    {
        "autor": "Thomas Mann",
        "text": "Natura se infioara cu placere atunci cand spiritul se inclina, prin omagiu, in fata frumusetii."
    },
    {
        "autor": "Iulia Hasdeu",
        "text": "Natura este un fel de mama ciudata: desi le-a dat viata copiilor ei si le-a daruit toate cele trebuitoare, ea isi uita sentimentele materne si isi distruge opera creata, pentru ca din resturile ramase sa faureasca o alta."
    },
    {
        "autor": "Aristotel",
        "text": "Daca o cale e mai buna decat alta, atunci fii sigur ca e calea naturii."
    },
    {
        "autor": "Rabindranath Tagore",
        "text": "Copacii sunt efortul nesfarsit al Pamantului de a vorbi cu cerul."
    },
    {
        "autor": "Marie Curie",
        "text": "In tot timpul vietii mele, noile taine ale naturii m-au facut sa ma bucur ca un copil."
    },
    {
        "autor": "Luther Burbank",
        "text": "Trebuie sa ne intoarcem la natura si la Dumnezeul naturii."
    },
    {
        "autor": "Aristotel",
        "text": "Natura nu face nimic in zadar."
    },
    {
        "autor": "Constantin Brancusi",
        "text": "Oamenii nu isi mai dau seama de bucuria de a trai, pentru ca nici nu mai stiu sa priveasca minunile Naturii."
    },
    {
        "autor": "Valeriu Butulescu",
        "text": "S-o luam de la capat, natura face asta in fiecare an."
    },
    {
        "autor": "Pierre Auguste Renoir",
        "text": "Artistul, sub puterea iertarii, trebuie sa aiba incredere in el insus si sa asculte pe singurul sau stapan: Natura."
    },
    {
        "autor": "Gustave Flaubert",
        "text": "Natura-Ce bine e in sanul naturii! Spune asta ori de cate ori te afli la tara."
    },
    {
        "autor": "Carlo Rovelli",
        "text": "Natura e casa noastra, iar in natura suntem acasa."
    },
    {
        "autor": "Victor Hugo",
        "text": "Frumusetea naturii este egalata numai de frumusesea sufletului."
    },
    {
        "autor": "Johann Wolfgang von Goethe",
        "text": "Florile sunt simboluri frumoase ale naturii, prin care ne arata cat de mult ne iubeste."
    },
    {
        "autor": "Joseph Campbell",
        "text": "Scopul vietii este de a-ti potrivi bataia inimii cu ritmul universului, de a te potrivi cu natura."
    },
    {
        "autor": "William Shakespeare",
        "text": "Pestii traiesc in mare, asemeni oamenilor pe pamant; in amandoua locurile, cel mai mare ii inghite pe cei mici."
    },
    {
        "autor": "Robert Henri",
        "text": "De ce iubim marea? Pentru ca marea are forta de a ne duce cu gandul la lucruri despre care ne place sa ne gandim."
    },
    {
        "autor": "Thomas Fuller",
        "text": "Vinul a dus la naufragiul mai multor oameni decat marea."
    },
    {
        "autor": "proverb francez",
        "text": "Nu este nimic mai ispititor, incantator si inrobitor decat viata pe mare."
    },
    {
        "autor": "Proverb persan",
        "text": "Picaturile adunate una cate una devin, in cele din urma, o mare."
    },
    {
        "autor": "proverb italian",
        "text": "Chiar si marea, in nemarginirea ei, ajunge sa se linisteasca."
    },
    {
        "autor": "Don Johnson",
        "text": "Sunt doar un tip simplu care inoata intr-o mare plina cu rechini."
    },
    {
        "autor": "Franz Kafka",
        "text": "O carte trebuie sa fie o toporisca cu care sa sfaramam marea inghetata dinlauntrul nostru."
    },
    {
        "autor": "Honore de Balzac",
        "text": "O femeie cunoaste fata unui barbat pe care il iubeste la fel cum un marinar cunoaste marea."
    },
    {
        "autor": "James Russell Lowell",
        "text": "Nu exista nimic mai disperat de monoton precum marea, asa ca nu ma mai minunez de cruzimea piratilor."
    },
    {
        "autor": "proverb persan",
        "text": "Picaturile adunate una cate una devin in cele din urma o mare."
    },
    {
        "autor": "Exupery",
        "text": "Nu poti traversa marea nefacand altceva decat sa stai pe mal si sa privesti apa.-Antoine de Saint"
    },
    {
        "autor": "Rabindranath Tagore",
        "text": "Nu poti traversa marea nefacand altceva decat sa stai pe mal si sa privesti apa."
    },
    {
        "autor": "Mercedes McCambridge",
        "text": "Sunt multumita ca sunt o femeie care a dansat odata goala la miezul noptii in marea Mediterana."
    },
    {
        "autor": "Vladimir Nabokov",
        "text": "Spargerea valurilor pe tarm nu poate explica intreaga mare."
    },
    {
        "autor": "Lucian Blaga",
        "text": "Valul este dorul marii de a saruta tarmul."
    },
    {
        "autor": "Honore de Balzac",
        "text": "O femeie cunoaste fata unui barbat pe care il iubeste, la fel cum un marinar cunoaste marea."
    },
    {
        "autor": "Vincent van Gogh",
        "text": "Pescarusii stiu cat de periculoasa este marea si cat de infioratoare este furtuna dar ei nu au considerat vreodata aceste lucruri ca fiind indeajuns pentru a-i face sa ramana la tarm."
    },
    {
        "autor": "William Shakespeare",
        "text": "Pestii traiesc in mare asemeni oamenilor pe pamant, in amandoua locurile cel mai mare ii inghite pe cei mici."
    },
    {
        "autor": "John Dyer",
        "text": "Imi plac sunetele marii si felul in care ea reflecta cerul. Culorile care tremura pe suprafata ei sunt inimaginabile. Acestea, combinate cu culoarea apei peste nisipul alb, ma surprind de fiecare data."
    },
    {
        "autor": "Hermann Broch",
        "text": "Cei care traiesc langa mare cu greu isi pot forma un singur gand din care marea sa nu faca parte."
    },
    {
        "autor": "Regele Solomon",
        "text": "Toate raurile se varsa in mare, dar marea nu este niciodata plina."
    },
    {
        "autor": "Sfantul Augustin",
        "text": "Oamenii merg in locuri straine pentru a se minuna de inaltimea muntilor, valurile uriase ale marilor, lungul parcurs al raurilor, nemarginita intindere a oceanelor, miscarea circulara a stelelor, dar trec pe langa ei insisi fara sa se minuneze deloc."
    },
    {
        "autor": "proverb danez",
        "text": "Odata ce ai ajuns pe mare, trebuie fie sa navighezi, fie sa te duci la fund."
    },
    {
        "autor": "George Calinescu",
        "text": "Marea este prima dezlantuire a sufletului cosmic."
    },
    {
        "autor": "Mark Twain",
        "text": "Cand vezi ca ai aceeasi parere cu majoritatea, este bine sa mai reflectezi o data."
    },
    {
        "autor": "Thomas Edison",
        "text": "In viata nu primesti niciodata ceea ce meriti, ci ceea ce negociezi."
    },
    {
        "autor": "Goethe",
        "text": "Nimic nu valoreaza mai mult decat ziua de azi."
    },
    {
        "autor": "Friedrich Nietzsche",
        "text": "Trebuie sa-ti doresti sa fii puternic. Altfel, nu vei ajunge niciodata asa."
    },
    {
        "autor": "Leo Rosten",
        "text": "Cei mai multi oameni nu se maturizeaza, ci doar cresc."
    },
    {
        "autor": "Mark Twain",
        "text": "Peste 0 de ani ai sa regreti mai mult lucrurile pe care nu le-ai facut decat cele pe care le-ai facut. Asa ca ridica ancora, iesi din portul cel sigur si prinde vant in vele."
    },
    {
        "autor": "Elbert Hubbard",
        "text": "Cea mai mare greseala pe care o poti face in viata este sa te temi continuu ca o vei face."
    },
    {
        "autor": "Sigmund Freud",
        "text": "Primul om care a preferat sa injure decat sa dea cu piatra poate fi considerat inventatorul civilizatiei."
    },
    {
        "autor": "John Lennon",
        "text": "Cand aveam ani, mama mi-a spus ca fericirea este cheia vietii. Cand am mers la la scoala, mi s-a cerut sa scriu ce vreau sa fiu cand voi creste mare. Am scris ca vreau sa fiu fericit. Ei mi-au spus ca nu am inteles sarcina, eu le-am spus ca ei nu au inteles viata."
    },
    {
        "autor": "Elbert Hubbard",
        "text": "E cam greu sa fii eficient, fara sa fi un pic nepoliticos."
    },
    {
        "autor": "Les Brown",
        "text": "In viata nu exista limite…Cu exceptia celor autoimpuse."
    },
    {
        "autor": "Rumi",
        "text": "Te-ai nascut cu aripi, de ce preferti sa te tarasti prin viata?"
    },
    {
        "autor": "Paolo Coelho, Alchimistul",
        "text": "Posibilitatea ca un vis sa se indeplineasca este cea care face ca viata sa fie interesanta."
    },
    {
        "autor": "Anonim",
        "text": "Zambetul: cea mai ieftina si eficienta crema antiriduri."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Nu putem directiona vantul, dar putem ajusta panzele. ()"
    },
    {
        "autor": "Robert Frost",
        "text": "Pot rezuma in doua cuvinte tot ce am invatat despre viata: merge inainte."
    },
    {
        "autor": "Jonathan Raban",
        "text": "Intr-o tara subdezvoltata sa nu beti apa. Intr-o tara superdezvoltata sa nu respirati aerul."
    },
    {
        "autor": "Kim Garst",
        "text": "Daca nu-ti pretuiesti timpul atunci nici altii n-au s-o faca. Nu-ti mai oferi timpul si talentele degeaba."
    },
    {
        "autor": "Richard Branson",
        "text": "Joaca cinstit, asteapta-te ca altii sa joace murdar si nu-i lasa sa te traga in noroi."
    },
    {
        "autor": "Buddha",
        "text": "Pe cer nu exista nicio diferenta intre Est si Vest. Fiecare om isi creeaza propriile diferente si apoi le crede adevarate."
    },
    {
        "autor": "Karl Kraus",
        "text": "Necazul cu germanii nu este ca ei trag cu obuze, ci ca le graveaza pe acestea cu citate din Kant."
    },
    {
        "autor": "Haruki Murakami",
        "text": "Durerea este inevitabila. Suferinta este optionala."
    },
    {
        "autor": "Proverb Chinezesc",
        "text": "Nu poti impiedica pasaretul de suparari si necazuri sa zboare deasupra ta. Dar sa nu le lasi sa-ti cuibareasca in par, asta poti."
    },
    {
        "autor": "Thomas Henry Huxley",
        "text": "Secretul geniului este transferul spiritului copilariei in maturitate."
    },
    {
        "autor": "Henry Coanda",
        "text": "Multi indivizi din societatea moderna sunt ca barcagii: trag la vasle, dar stau cu spatele la viitor."
    },
    {
        "autor": "Larry Wilde",
        "text": "Nu va faceti griji in privinta dimensiunii unui brad. Oricat ar fi de mic, pentru copii va fi mare."
    },
    {
        "autor": "Lenore Hershey",
        "text": "Cel mai bun cadou de Craciun? O carte nu te ingrasa, nu te face sa pacatuiesti si va fi a ta tot timpul."
    },
    {
        "autor": "Charles Dickens",
        "text": "Voi pastra Craciunul in inima si voi incerca sal tin cu mine tot anul."
    },
    {
        "autor": "Bob Hope",
        "text": "Semnificatia Craciunului pentru mine, fie ca este vorba de sensul traditional sau de cel modern, este foarte simpla: ai iubi pe ceilalti. Ganditiva, de ce trebuie totusi sa asteptam Craciunul pentru a face asta?"
    },
    {
        "autor": "Marjorie Holmes",
        "text": "De Craciun, toate drumurile duc spre acasa."
    },
    {
        "autor": "Brigham Young",
        "text": "Iubestel mai mult pe cel ce daruieste, nu cadoul pe care il ofera."
    },
    {
        "autor": "Charles Dickens",
        "text": "Voi pastra Craciunul in inima si voi incerca sal tin cu mine tot anul."
    },
    {
        "autor": "Burton Hillis",
        "text": "Cel mai frumos cadou de Craciun este prezenta unei familii unite ca un pachet de cadouri."
    },
    {
        "autor": "W.J. Tucker",
        "text": "Timp de multe secole oamenii sau intalnit cu Craciunul. Craciunul inseamna prietenie, sarbatorire, a da si a primi, un timp pentru buna dispozitie, pentru camin si familie."
    },
    {
        "autor": "Francis C. Farley",
        "text": "Craciunul este singura perioada a anului cand oamenii isi pot urma propriile impulsuri si isi pot exprima propriile sentimente, fara retineri. Pe scurt, Craciunul este sansa de a fi noi insine."
    },
    {
        "autor": "Marjorie Holmes",
        "text": "De Craciun, toate drumurile duc acasa."
    },
    {
        "autor": "Roy L.Smith",
        "text": "Cel care nu are Craciunul in inima, nul va gasi nici sub brad."
    },
    {
        "autor": "Calvin Coolidge",
        "text": "Craciunul nu este o perioada, nici un sezon, ci o stare de spirit. Adevaratul spirit al Craciunului inseamna sa pretuiesti pacea si bunavointa, sa oferi, din plin, compasiune."
    },
    {
        "autor": "Emma Bombeck",
        "text": "Nu e nimic mai trist pe lume decat sa te trezesti in dimineata de Craciun si sa constati ca nu mai esti un copil."
    },
    {
        "autor": "Peg Bracken",
        "text": "Timpul si dragostea acordate celor dragi sunt ingredientele de baza pentru un Craciun cu adevarat fericit."
    },
    {
        "autor": "Erma Bombeck",
        "text": "Nimic nu este mai trist pe aceasta lume decat un om care se trezeste in dimineata ajunului si nu se comporta ca un copil."
    },
    {
        "autor": "Papa Benedict XVI",
        "text": "Bucuria este adevaratul dar al Craciunului."
    },
    {
        "autor": "Norman Vincent Peale",
        "text": "Craciunul flutura bagheta magica pe deasupra lumii si pastreaza tot ceea ce este mai bland si mai frumos."
    },
    {
        "autor": "George Carlin",
        "text": "Stiti de ce e Mos Craciun atat de vesel? Pentru ca stie unde locuiesc toate fetitele obraznice."
    },
    {
        "autor": "Dale Evans Rogers",
        "text": "Craciunul, copile, este dragostea in actiune. De fiecare data cand iubim, de fiecare data cand daruim, este Craciun."
    },
    {
        "autor": "Roy L. Smith",
        "text": "Daca nu ai in suflet Craciunul, degeaba il cauti sub brad."
    },
    {
        "autor": "Betty Marcovici",
        "text": "Colindele de Craciun sunt bogatia sufletului si zambetul ingerilor."
    },
    {
        "autor": "Dan Doman",
        "text": "Pomul de Craciun... pana si soacra pare mai buna sub el."
    },
    {
        "autor": "Augusta E. Rundel",
        "text": "Craciunul (…) Poate sa teasa un val de nostalgii in jurul nostru. Craciunul poate fi o zi de sarbatoare sau de rugaciune, dar va fi intotdeauna si o zi de aducere aminte in care ne gandim la tot ce am iubit vreodata."
    },
    {
        "autor": "Washington Irving",
        "text": "Craciunul este perioada in care aprindem focul ospitalitatii in casa si cel al dragostei in inimi."
    },
    {
        "autor": "Rainer Maria Rilke",
        "text": "Totul infloreste fara nici o opreliste; daca in locul culorilor ar fi voci, o incredibila simfonie s-ar naste in inima noptii."
    },
    {
        "autor": "D.H.Lawrence",
        "text": "Iubirea este floarea vietii si infloreste neasteptat si faraa nicio lege si trebuie adunata acolo unde este gasita, bucurandu-te de ora scurta a duratei sale."
    },
    {
        "autor": "Doug Larson",
        "text": "Primavara este atunci cand iti vine sa fluieri chiar daca ai pantofii plini cu apa."
    },
    {
        "autor": "Audra Foveo",
        "text": "Daca nu ai fost niciodata cutremurat pana in strafundul sufletului de o floare rasarita in primavara, probabil ca sufletul tau nu a cunoscut vreodata inflorirea."
    },
    {
        "autor": "Audra Foveo",
        "text": "Daca nu ai fost niciodata cutremurat pana in strafundul sufletului de o floare rasarita in primavara, probabil ca sufletul tau nu a cunoscut vreodata inflorirea."
    },
    {
        "autor": "Bern Williams",
        "text": "Ziua in care Dumnezeu a creat speranta a fost probabil si cea in care a zamislit primavara."
    },
    {
        "autor": "Khalil Gibran",
        "text": "Florile primaverii sunt visele iernii, povestite dimineata, la micul dejun al ingerilor."
    },
    {
        "autor": "Mark Twain",
        "text": "Este febra primaverii. Acesta ii este numele. Iar atunci cand te cuprinde, iti doresti – nu stii de fapt ce iti doresti, insa simti pur si simplu o emotie in inima, iar lucrul acesta ti-l doresti."
    },
    {
        "autor": "Octavian Paler",
        "text": "Existam nu pentru a palavragi despre absurditatea lumii, ci pentru a ne da o justificare. Si uneori e de ajuns duiosia unui cer de primavara ca sa ne reaminteasca acest lucru."
    },
    {
        "autor": "Virgiliu",
        "text": "Acum fiecare camp este acoperit iarba, si fiecare copac cu frunze; acum pomii isi nasc inflorirea, iar anul isi imbraca vesmantul veseliei."
    },
    {
        "autor": "Yoko Ono",
        "text": "Primavara ne amintim de inocenta noastra. Vara ne reaminteste exuberanta. Toamna ne readuce in minte veneratia. Iarna ne rememoram perseverenta."
    },
    {
        "autor": "W. Earl Hall",
        "text": "Stiinta nu s-a putut lauda niciodata cu inventarea unui tranchilizant atat de puternic precum o zi insorita de primavara."
    },
    {
        "autor": "Margaret Elizabeth Sangster",
        "text": "Pana acum, niciodata nu a fost timp de primavara cand mugurii au uitat sa infloreasca."
    },
    {
        "autor": "Rainer Maria Rilke",
        "text": "Totul infloreste fara nicio opreliste; daca in locul culorilor ar fi voci, o incredibila vanzoleala s-ar naste in inima noptii."
    },
    {
        "autor": "Octavian Paler",
        "text": "Existam nu pentru a palavragi despre absurditatea lumii, ci pentru a ne da o justificare. Si uneori este de ajuns duiosia unui cer de primavara ca sa ne reaminteasca acest lucru."
    },
    {
        "autor": "Geoffrey B. Charlesworth",
        "text": "Primavara se afirma in stilul ei personal, atat de zgomotos si limpede incat gradinarul pare sa fie doar un instrument, si nu compozitorul."
    },
    {
        "autor": "Audra Foveo",
        "text": "Daca nu ai fost niciodata miscat pana in strafundul sufletului de o floare rasarita primavara, probabil ca sufletul tau nu a cunoscut vreodata inflorirea."
    },
    {
        "autor": "Pablo Neruda",
        "text": "Vor putea taia toate florile, insa nu vor putea opri primavara!"
    },
    {
        "autor": "Robin Williams",
        "text": "Primavara e modul in care natura ne spune Sa inceapa petrecerea!"
    },
    {
        "autor": "Mark Twain",
        "text": "Este febra primaverii. Acesta ii este numele. Iar atunci cand te cuprinde, iti doresti – nu stii de fapt ce iti doresti, insa simti pur si simplu o durere in inima, iar lucrul acesta ti-l doresti."
    },
    {
        "autor": "Charles Hare",
        "text": "Doar daca un copac lasa miresme primavara, va da roade toamna!"
    },
    {
        "autor": "Therese of Lisieux",
        "text": "Splendoarea trandafirului si puritatea crinului nu pot rapi parfumul micutei violete, nici farmecul simplu al margaretei. Daca orice gingasa floare si-ar dori sa fie un trandafir, primavara si-ar pierde frumusetea."
    },
    {
        "autor": "Ionel Teodoreanu",
        "text": "A trecut o ploaie de primavara si s-a tesut in zare braul frant de matase de curcubeu, cu el imi incing mijlocul si ma duc."
    },
    {
        "autor": "Virgil A. Kraft",
        "text": "Primavara ne arata ce poate face Dumnezeu dintr-o lume murdara si anosta."
    },
    {
        "autor": "Valeriu Butulescu",
        "text": "Ca randunica, sa zbori la nesfarsit, catre o nesfarsita primavara."
    },
    {
        "autor": "Albert Schweitzer",
        "text": "In speranta de a ajunge pe luna, oamenii trec cu vederea florile ce isi deschid petalele la picioarele lor."
    },
    {
        "autor": "William Wordsworth",
        "text": "Credinta mea este ca fiecare floare, se bucura de aerul pe care il respira."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Pamantul rade prin flori!"
    },
    {
        "autor": "Heinrich Heine",
        "text": "Tacerea e floarea sfioasa a iubirii."
    },
    {
        "autor": "Proverb chinezesc",
        "text": "Cand nu mai ai in buzunar decat doi banuti, cumpara-ti cu unul o bucata de paine, iar cu celalalt un crin."
    },
    {
        "autor": "Proverb persan",
        "text": "Cel care isi doreste trandafirul trebuie sa respecte spinul."
    },
    {
        "autor": "Antonio Porchia",
        "text": "Florile nu au speranta.Pentru ca speranta inseamna maine, iar florile nu poseda decat ziua de astazi."
    },
    {
        "autor": "Ramakrishna",
        "text": "Atunci cand se deschid florile, albinele vin neinvitate."
    },
    {
        "autor": "Nichita Stanescu",
        "text": "Daca florile si-ar darui oameni la fel cum oamenii isi ofera flori, de unde ar fi taiati oamenii?"
    },
    {
        "autor": "Nichita Stanescu",
        "text": "Si floarea cea mai alba are umbra sa. Daca florile si-ar darui oameni la fel cum oamenii isi ofera flori, de unde ar fi taiati oamenii?"
    },
    {
        "autor": "Mary Howitt",
        "text": "Cel mai fericit este acela care are puterea de a aduna intelepciune de la o floare."
    },
    {
        "autor": "Lady Bird Johnson",
        "text": "Acolo unde infloresc florile exista inca speranta."
    },
    {
        "autor": "soarelui! Helen Keller",
        "text": "Uita-te intotdeauna catre soare si nu vei vedea umbrele. Asta face floarea"
    },
    {
        "autor": "Beverly Nichols",
        "text": "A fi coplesit de parfumul florilor reprezinta o forma dulce de a fi invins."
    },
    {
        "autor": "Antoine de Saint Exupery",
        "text": "Nu iubi primavara, ci infatisarea unei anumite flori in care primavara s-a inchis, nu iubi dragostea, ci pe cel in care dragostea se intruchipeaza."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Pamantul rade prin flori."
    },
    {
        "autor": "Henri Matisse",
        "text": "Intotdeauna exista flori pentru cei care doresc sa le vada!"
    },
    {
        "autor": "Abraham Lincoln",
        "text": "Ne putem plange ca tufele de trandafir au spini, sau ne putem bucura ca tufele spinoase contin trandafiri."
    },
    {
        "autor": "Roland A Beowne",
        "text": "Nu imi dau seama daca oamenii de treaba au tendinta de a cultiva trandafiri sau cultivarea trandafirilor ii face pe oameni sa fie de treaba."
    },
    {
        "autor": "Rabindranath Tagore",
        "text": "Prima floare inflorita pe Terra a fost o invitatie la un cantec necantat inca."
    },
    {
        "autor": "Emil Cioran",
        "text": "Parfumul e istoria unei flori."
    },
    {
        "autor": "Heinrich Heine",
        "text": "Parfumurile sunt sentimentele florilor."
    },
    {
        "autor": "Valeria Mahok",
        "text": "Florile sunt poeziile pamantului."
    },
    {
        "autor": "William Carlos Williams",
        "text": "Dragostea asteapta pe marginea unei petale."
    },
    {
        "autor": "Proverb chinez",
        "text": "Trandafirul are spini doar pentru cei care vor sa il rupa."
    },
    {
        "autor": "Ludwig van Beethoven",
        "text": "Muzica este o revelatie mai mare decat toata intelepciunea si filozofia. Muzica este solul in care spiritul traieste, gandeste si creaza."
    },
    {
        "autor": "Ioan Gyuri Pascu",
        "text": "Muzica este vibratia iubirii pe intelesul fiecarei inimi."
    },
    {
        "autor": "Billy Joel",
        "text": "Cred ca muzica insasi poate vindeca. Este o expresie exploziva a umanitatii. Este ceva ce ne atinge pe toti. Indiferent de cultura din care provii, cu toii iubim muzica."
    },
    {
        "autor": "James Taylor",
        "text": "Te sfatuiesc sa tii capul plecat, evita drogurile, canta in fiecare zi si iesi inaintea altor oameni. Ei au nevoie sa te asculte si tu ai nevoie sa te asculte."
    },
    {
        "autor": "Buddy Holly",
        "text": "Fara Elvis, nici unul dintre noi nu ar fi reusit."
    },
    {
        "autor": "Bill Cosby",
        "text": "Nimic nu desparte generatiile mai mult decat muzica. La varsta de-9 ani, un copil dezvolta o adevarata pasiune pentru propria muzica-mai puternica decat pasiunea pentru hainele ciudate."
    },
    {
        "autor": "Elvis Presley",
        "text": "Nu stiu nimic despre muzica. La nivelul meu, nici nu trebuie."
    },
    {
        "autor": "Cristian Teleuca",
        "text": "Muzica este nazuinta omului de a deveni candva nemuritor."
    },
    {
        "autor": "Friedrich Wilhelm Nietzsche",
        "text": "Fara muzica, viata ar fi o greseala."
    },
    {
        "autor": "Albert Einstein",
        "text": "Mi-a venit prin intuitie, iar muzica a fost forta din spatele acelei intuitii. Descoperirea mea a fost rezultatul perceptiei muzicale (atunci cand a fost intrebat despre teoria relativitatii)."
    },
    {
        "autor": "William Shakespeare",
        "text": "Daca muzica este hrana dragostei, canta. Dati-mi din plin..."
    },
    {
        "autor": "Platon",
        "text": "Muzica ofera un suflet universului, aripi mintii, zbor imaginatiei si viata oricui."
    },
    {
        "autor": "Frank Zappa",
        "text": "Toata muzica buna a fost deja compusa de oameni cu peruci."
    },
    {
        "autor": "John Lennon",
        "text": "Muzica apartine tuturor. Doar casele de discuri cred ca oamenii o detin"
    },
    {
        "autor": "Cristian Teleuca",
        "text": "Fiecare melodie buna pe care o asculti este o piesa de puzzle ce-ti intregeste fiinta."
    },
    {
        "autor": "Victor Hugo",
        "text": "Muzica exprima ceea ce nu poate fi spus si despre ce e imposibil a tacea."
    },
    {
        "autor": "Frank Zappa",
        "text": "Exista mai multe piese de dragoste decat orice altceva. Daca melodiile ne-ar putea determina, ne-am iubii cu totii."
    },
    {
        "autor": "Louis Armstrong",
        "text": "Exista doua feluri de muzica: buna si rea. Eu o cant pe cea buna."
    },
    {
        "autor": "Platon",
        "text": "Muzica este arta cu materialul cel mai imaterial."
    },
    {
        "autor": "Martin Luther",
        "text": "Nu imi place omul caruia nu ii place muzica. Nu este inventia noastra: este un dar din partea lui Dumnezeu. O asez alaturi de teologie. Satan uraste muzica: stie ca ne vindeca de tot ceea ce este rau."
    },
    {
        "autor": "Luciano Pavarotti",
        "text": "Nu ai nevoie de creier ca sa asculti muzica."
    },
    {
        "autor": "B.B. King",
        "text": "Cu totii avem idoli. Cantati ca oricare dintre ei, insa incercati sa fiti voi insiva cand faceti asta."
    },
    {
        "autor": "Simone de Beauvoir",
        "text": "Muzica si poezia sunt o rugaciune."
    },
    {
        "autor": "Igor Stravinsky",
        "text": "Prea multe partituri muzicale se termina cu mult dupa sfarsitul lor."
    },
    {
        "autor": "Bonnie Raitt",
        "text": "Cred ca fanii mei ma vor urma – indiferent de muzica. Adevaratii muzicieni si adevaratii fani raman impreuna pentru mult timp."
    },
    {
        "autor": "Dean R. Koontz",
        "text": "Viata are granite precise. Din cauza muncii si a vietii de zi cu zi atat de incarcate, acest adevar e adesea uitat."
    },
    {
        "autor": "Maxim Gorky",
        "text": "Fiecare crede ca traieste pentru sine, da cand colo, omul traieste pe pamant ca sa faca viata indeobste mai buna! Iar pentru binele omenirii face sa traiesti o suta de ani, ba si mai mult."
    },
    {
        "autor": "Bob Marley",
        "text": "Viata este un drum mare cu multe semne."
    },
    {
        "autor": "Robert Browning",
        "text": "Niciodata nu stii ce inseamna viata, pana cand nu mori."
    },
    {
        "autor": "George Orwell",
        "text": "Cel care controleaza trecutul, controleaza si viitorul. Cel care controleaza prezentul, controleaza trecutul."
    },
    {
        "autor": "Albert Einstein",
        "text": "Ce faci pentru tine, dispare odata cu tine, ce faci pentru altii, ramane pentru eternitate."
    },
    {
        "autor": "Dalai Lama",
        "text": "Oamenii trebuie iubiti si lucrurile folosite. Haosul lumii de astazi este pentru ca iubim lucrurile si folosim oamenii."
    },
    {
        "autor": "Osho",
        "text": "Viata este o curgere, este un fluviu, este o miscare continua. Dar oamenii au impresia ca ei insisi reprezinta ceva static. Numai obiectele sunt statice, numai moartea este incremenita; viata este o continua schimbare. Cu cat exista mai multa schimbare, cu atat viata este mai abundenta. Iar o viata abundenta aduce cu sine extraordinare schimbari, clipa de clipa."
    },
    {
        "autor": "Mircea Eliade",
        "text": "Pe pamant omul e dator sa traiasca numai viata. Moartea lui adevarata o va trai in cer. Daca incearca sa traiasca moartea pe pamant, pacatuieste si se mistuieste in deznadejde. Si atunci, nici nu traieste cu adevarat, nici nu moare. E ca un fel de strigoi."
    },
    {
        "autor": "William Shakespeare",
        "text": "Iadul este gol, si toti diavolii sunt acolo."
    },
    {
        "autor": "Eckhart Tolle",
        "text": "Fiti cat se poate de constienti de faptul ca momentul prezent este tot ce aveti."
    },
    {
        "autor": "Thomas A. Edison",
        "text": "Nu am dat gres, am descoperit doar 000 de modalitati in care ceva nu functioneaza."
    },
    {
        "autor": "L. M. Montgomery",
        "text": "Nu e frumos sa te gandesti la ziua de maine ca la o zi in care nu ai facut inca nicio greseala?"
    },
    {
        "autor": "Paulo Coelho",
        "text": "Trebuie sa stii cand se incheie o etapa din viata ta. Daca te incapatanezi sa ramai mai mult decat e necesar, pierzi bucuria de a trai si sensul vietii."
    },
    {
        "autor": "Norman Cousins",
        "text": "Viata este o aventura in iertare."
    },
    {
        "autor": "Mahatma Gandhi",
        "text": "Traieste ca si cum ai muri maine. Invata ca si cum ai trai vesnic."
    },
    {
        "autor": "Ralph Waldo Emerson",
        "text": "Ce se afla in spatele nostru si in fata noastra conteaza mult mai putin decat ceea ce se afla in noi insine."
    },
    {
        "autor": "Steve Maraboli",
        "text": "Schimbari incredibile se intampla in viata ta atunci cand te decizi sa preiei controlul lucrurilor asupra carora ai putere si renunti la a tanji pentru control asupra celor pentru care nu ai putere."
    },
    {
        "autor": "Sorin Cerin",
        "text": "Viata in sine este o necesitate si bineinteles un cunoscut, o experienta da fapt a iluziei vietii."
    },
    {
        "autor": "Roy T. Bennett",
        "text": "Invata cum sa aprinzi o lumanare in cele mai intunecate momente din viata cuiva. Fii tu lumina care ii ajuta pe ceilalti sa vada; este tot ceea ce ofera vietii cea mai adanca semnificatie."
    },
    {
        "autor": "Eckhart Tolle",
        "text": "Cand va surprindeti alunecand in asteptare… iesiti repede din ea. Intrati in momentul prezent. Fiti, pur si simplu, si bucurati-va de sentimentul vietii. Cand sunteti prezent, nu este niciodata nevoie sa asteptati ceva"
    },
    {
        "autor": "William Shakespeare",
        "text": "Viata e scurta dar, nevrednic folosita, scurtimea ei ar fi inca prea lunga, chiar daca asezandu-ne calare pe acul de ceasornic am opri viata in loc dupa o ora."
    },
    {
        "autor": "Anais Nin",
        "text": "Intotdeuna voi inventa viata."
    },
    {
        "autor": "Platon",
        "text": "Necesitatea e mama inventiei."
    },
    {
        "autor": "Terry Pratchett",
        "text": "Prefer sa fiu o maimuta in ascensiune decat un inger care decade."
    },
    {
        "autor": "Sigmund Freud",
        "text": "Fiecare om pe care il intalnesc in drumul meu imi e superior prin ceva. De aceea incerc sa invat cate ceva pe langa fiecare."
    },
    {
        "autor": "Mihai Cucereavii",
        "text": "Exista oameni mari cu suflet mic si oameni mici cu suflet mare."
    },
    {
        "autor": "Ci pentru ca imi e mila de strazi.",
        "text": "Digerez cu greutate zilele cu strazile impanzite de oameni. Si nu din pricina oamenilor."
    },
    {
        "autor": "Victor Hugo",
        "text": "Fiecare copil pe care-l instruim este un om pe care-l castigam."
    },
    {
        "autor": "Victor Rechitian",
        "text": "Sunt oameni care se ignora pe sine, sustinand ca iubesc pe altii."
    },
    {
        "autor": "Eugen Lovinescu",
        "text": "Nimic nu-i leaga mai mult pe oameni decat constiinta unui trecut comun."
    },
    {
        "autor": "William Hazlitt",
        "text": "Omul este un animal al aparentelor, niciodata nu este mai mult el insusi decat cand joaca un rol."
    },
    {
        "autor": "Maxence Van der Meersch",
        "text": "Daca nu mai crede ca isi poate salva fratii, omul este pierdut."
    },
    {
        "autor": "Don Marquis",
        "text": "Daca faci oameni sa creada ca gandesc, te vor iubi; dar daca chiar ii faci sa gandeasca te vor uri."
    },
    {
        "autor": "Seneca",
        "text": "Sufletul este unica valoare a omului, el il face pe slujitor egal stapanului sau."
    },
    {
        "autor": "Radu Herjeu",
        "text": "Mai toti oamenii sunt de acord ca “nimeni nu este perfect”, dar cine ar recunoaste ca e un nimeni?"
    },
    {
        "autor": "Oscar Wilde",
        "text": "Unii produc fericire oriunde se duc. Altii, oricand se duc."
    },
    {
        "autor": "Marius Torok",
        "text": ". Traim intr-o lume in care ultima descoperire este omul."
    },
    {
        "autor": "Emil Cioran",
        "text": "De oameni ma separa toti oamenii."
    },
    {
        "autor": "Octav Bibere",
        "text": "Singuratatea cu oameni da macar viselor gust."
    },
    {
        "autor": "Michel de Montaigne",
        "text": "Exista oameni pe care vesmintele frumoase plang."
    },
    {
        "autor": "Albert Einstein",
        "text": "Lumea este un loc periculos de trait, nu din cauza oamenilor rai, ci din cauza oamenilor care nu fac nimic pentru asta."
    },
    {
        "autor": "Albert Schweitzer",
        "text": "Fa ceva minunat! Oamenii ar putea imita gestul tau."
    },
    {
        "autor": "i placi pentru ce sunt ei. vDonald Miller",
        "text": "Cand vei inceta sa te astepti de la oameni sa fie perfecti, ai sa"
    },
    {
        "autor": "Publius Terentius Afer",
        "text": "Sunt un om si nimic din ce este uman nu este strain de mine."
    },
    {
        "autor": "William Ellery Channing",
        "text": "Fiecare fiinta umana tinde sa aiba propriul sau caracter; sa fie ceea ce altii nu sunt si sa faca ceea ce altii nu pot face."
    },
    {
        "autor": "Michel Foucault",
        "text": "Asa cum arheologia gandurilor noastre usor arata, omul este o inventie de data recenta. Si e una care poate se apropie de finalul ei."
    },
    {
        "autor": "Peter O’Toole",
        "text": "Nu voi fi un om obisnuit pentru ca am dreptul sa fiu extraordinar."
    },
    {
        "autor": "Johann W. von Goethe",
        "text": "Nimeni nu te poate insela. Tu singur te inseli asupra celorlalti."
    },
    {
        "autor": "Valeriu Butulescu",
        "text": "Avem multi oameni inteligenti, dar putini oameni cu caracter. Acest paradox explica drama perpetua a Romaniei, indiferent de regimul ei politic."
    },
    {
        "autor": "Ionut Caragea",
        "text": "Descopeream femeia si, pe masura ce inaintam, ma rataceam in salbaticia ei."
    },
    {
        "autor": "Alexandre Dumas",
        "text": "Femeile isi plang mortii, barbatii si-i razbuna."
    },
    {
        "autor": "Jean Jacques Rousseau",
        "text": "Toate popoarele civilizate au respectat femeia."
    },
    {
        "autor": "Voltaire",
        "text": "O femeie poate sa tina un singur secret: varsta ei."
    },
    {
        "autor": "Alphonse de Lamartine",
        "text": "La inceputul tuturor lucrurilor marete se afla o femeie."
    },
    {
        "autor": "Bisanne de Soleil",
        "text": "Femeia e ca inghetata: daca nu o mananci repede, se topeste."
    },
    {
        "autor": "Anne Rice",
        "text": "Femeile sunt al doilea mare mister al omenirii."
    },
    {
        "autor": "Ionut Caragea",
        "text": "Pe fiecare femeie flutura un steag al escaladei umane."
    },
    {
        "autor": "Marin Preda",
        "text": "Nicio femeie nu e frumoasa sau urata pana nu ajungi s-o cunosti."
    },
    {
        "autor": "Valeriu Butulescu",
        "text": "Femeia e forta motrica a vietii. Barbatul e doar cheia de contact."
    },
    {
        "autor": "Ionut Caragea",
        "text": "Dupa ce iubesti femeia, priveste-o cum doarme in locul acela numai al ei. Asculta ce amintirile-ti spun, nu incerca si visurile sa i le iei."
    },
    {
        "autor": "Antoine de Saint Exupery",
        "text": "Femeia: cea ma dezgolita dintre carnurile vii si cea care straluceste cu cea mai dulce scanteiere."
    },
    {
        "autor": "Virginia Woolf",
        "text": "Uneori mi se pare ca nu esti femeie, ci lumina care cade pe flori."
    },
    {
        "autor": "Antoine de Saint Exupery",
        "text": "Numai acolo unde femeia poata val te arde dorinta de a-i citi chipul."
    },
    {
        "autor": "Margareth Thatcher",
        "text": "Daca vrei ca ceva sa fie spus, cere-i uni barbat acest lucru si-l va spune; daca vrei ca un lucru sa fie facut, cere-i unei femei si acesta va fi facut!"
    },
    {
        "autor": "Ileana Vulpescu",
        "text": "O femeie, daca-si da osteneala, poate pastra un barbat, cu o conditie: sa-l iubeasca. Numai dragostea poate inventa mijloace de convingere. Dragostea sau santajul."
    },
    {
        "autor": "George Meredith",
        "text": "O femeie cu umor este o comoara; o frumusete cu umor este o putere!"
    },
    {
        "autor": "Victor Hugo",
        "text": "Niciodata sa nu insulti o femeie care cade. Cine stie ce povara ii copleseste sarmanu-i suflet."
    },
    {
        "autor": "Napoleon Bonaparte",
        "text": "Femeia frumoasa place ochiului, femeia blanda place inimii. Prima este o adevarata bijuterie, dar a doua este o comoara."
    },
    {
        "autor": "Antoine de Saint Exupery",
        "text": "Femeia este iubita asa cum e iubita muzica, e iubit luxul. Este spirituala sau este sentimentala si este dorita. Dar ceea ce ea crede, ceea ce simte, ceea ce poarta in gand… nu intereseaza pe nimeni."
    },
    {
        "autor": "George Byron",
        "text": "Fetele, ca moliile, sunt intotdeauna atrase de stralucire."
    },
    {
        "autor": "Charles Maurice de Talleyrand Perigord",
        "text": "O femeie poate ierta cateodata un barbat care incearca sa o seduca, dar niciodata pe barbatul care rateaza o ocazie atunci cand i se ofera."
    },
    {
        "autor": "Coco Chanel",
        "text": "Acolo unde este o rochie, este si o femeie. Daca nu exista femeie, nu exista nici rochie!"
    },
    {
        "autor": "Xenofon",
        "text": "Femeia nu este catusi de putin inferioara barbatului, in afara lipsei de putere."
    },
    {
        "autor": "James Clavell",
        "text": "Din pasiunea unei femei izvoraste viata eterna."
    },
    {
        "autor": "Oscar Wilde",
        "text": "Poti indura nenorocirile care vin din afara, sunt niste accidente. Dar sa suferi din vina ta, asta este cupa cea mai amara intinsa de viata."
    },
    {
        "autor": "Charlie Chaplin",
        "text": "Oglinda ne este cel ami bun prieten, pentru ca nu rade niciodata atunci cand plangem."
    },
    {
        "autor": "Haruki Murakami",
        "text": "In ciuda celor mai bune eforturi ale tale, oamenii vor fi raniti cand este timpul sa fie raniti."
    },
    {
        "autor": "Aristotel",
        "text": "Nimeni nu ar putea alege o existenta fara prieteni, chiar si daca ar avea toate lucrurile de pe pamant."
    },
    {
        "autor": "Joseph Conrad",
        "text": "Cine stie ce inseamna cu adevarat singuratatea, nu cuvantul conventional, ci chiar teroarea dezgolita ? Chair si pentru cei singuri, singuratatea poarta mereu o masca.Cel mai nenorocit om parasit se agata de o amintire sau o iluzie."
    },
    {
        "autor": "Sandor Marai",
        "text": "In singuratate omul are posibilitatea sa invete totul, astfel ca nu-i mai este teama de nimic."
    },
    {
        "autor": "Omar Khayyam",
        "text": "Nu planta copacul tristetii in inima ta. Reciteste in fiecare dimineata cartea bucuriei."
    },
    {
        "autor": "Seneca",
        "text": "Din momentul in care ne nastem, timpul incepe sa ne ia viata inapoi."
    },
    {
        "autor": "Alexis Carrel",
        "text": "Singuratatea este considerata ori ca o pedeapsa, ori ca un lux rar."
    },
    {
        "autor": "Autor necunoscut",
        "text": "O despartire este ca o oglinda sparta. Mai bine o abandonezi decat sa te ranesti incercand sa o repari. ()"
    },
    {
        "autor": "Maica Tereza",
        "text": "Singuratatea si sentimentul de a fi nedorit reprezinta cea mai crunta saracie."
    },
    {
        "autor": "Emil Cioran",
        "text": "Ceea ce face orasele mari atat de triste este ca fiecare om vrea sa fie fericit, iar sansele scad pe masura ce dorinta creste. Cautarea fericirii indica distanta de rai, gradul caderii umane."
    },
    {
        "autor": "Arthur Golden.",
        "text": "Inima are o moarte lenta, ce rupe fiecare speranta ca frunzele pana intr-o zi in care nu mai ramane niciuna. Nicio speranta. Nimic nu mai ramane."
    },
    {
        "autor": "Mihail Sadoveanu",
        "text": "Mie mi-a placut totdeauna sa beau vinul cu tovarasi. Numai dragostea cere singuratate."
    },
    {
        "autor": "Marin Preda",
        "text": "A sti sa razi in clipele tragice inseamna a stapani tragicul."
    },
    {
        "autor": "Emil Cioran",
        "text": "Tot mai mult ma conving ca oamenii nu-s decat obiecte: bune sau rele. Atat. Si eu sunt oare mai mult de un obiect trist?"
    },
    {
        "autor": "John Green.",
        "text": "Stiu atat de multe ultime cuvinte, dar nu le voi sti niciodata pe ale ei."
    },
    {
        "autor": "Tom Cochrane",
        "text": "Cred ca o multime de boli isi au radacina in anxietate si singuratate."
    },
    {
        "autor": "Albert Camus",
        "text": "Destinul uman nu poate fi privit, in ansamblul sau, decat in momentul in care existenta a incetat. Pentru om, moartea este aceea care ii modeleaza destinul."
    },
    {
        "autor": "Marylin Monroe",
        "text": "Mai bine sa fii nefericit singur decat langa cineva."
    },
    {
        "autor": "J. D. Salinger.",
        "text": "Nu ii spune niciodata nimanui, nimic. Daca faci asta, vei incepe sa le duci lipsa tuturor."
    },
    {
        "autor": "Carl Gustav Jung",
        "text": "O persoana care nu a trecut prin infernul pasiunilor sale.. nu le-a depasit niciodata."
    },
    {
        "autor": "Nichita Stanescu",
        "text": "Pe pamant, tot ce exista are nevoie, din cand in cand, sa planga."
    },
    {
        "autor": "Woody Allen",
        "text": "Viata este plina de nenorocire, singuratate si suferinta–iar totul se sfarseste prea repede."
    },
    {
        "autor": "Nicolae Iorga",
        "text": "Sunt lacrimi asa de grele si de fierbinti, incat ochii nu le pot plange; ele zac in inima arzand-o."
    },
    {
        "autor": "Mihail Sadoveanu",
        "text": "Mie mi-a placut totdeauna sa beau vinul cu tovarasi. Numai dragostea cere singuratate."
    },
    {
        "autor": "Paulo Coehlo",
        "text": "Foloseste singuratatea dar nu fi folosit de ea."
    },
    {
        "autor": "Octavian Paler",
        "text": "Singuratatea e o tarfa care nu te invinuieste ca esti egoist."
    },
    {
        "autor": "Demostene Botez.",
        "text": "In mine toate amintirile te-asteapta. De-aceea mi-i privirea stranie si dreapta."
    },
    {
        "autor": "Octavian Paler",
        "text": "Singuratatea musca uneori chiar din inima."
    },
    {
        "autor": "Henrik Ibsen",
        "text": "Omul cel mai puternic din lumea intreaga este cel care-i cel mai singur."
    },
    {
        "autor": "i urat.Ma uit pe geam ca dupa tine, si atat.",
        "text": "Afara ploua ca si toamna si"
    },
    {
        "autor": "Octavio Paz",
        "text": "Singuratatea este cea mai profunda realitate a naturii umane. Omul este singura fiinta care stie ca e singur."
    },
    {
        "autor": "Mircea Eliade",
        "text": "Cea mai pretioasa calatorie este aceea catre sufletul nostru, catre noi insine. Calatorie ce o facem in singuratate."
    },
    {
        "autor": "Petra Vlah",
        "text": "Singuratatea este cea mai naturala conditie umana pe care o combatem insa zilnic prin COMPROMIS."
    },
    {
        "autor": "Emil Cioran",
        "text": "Singuratatea este o opera de convertire la tine insuti."
    },
    {
        "autor": "Dumitru Donescu",
        "text": "Singuratatea e o gara veche. Cu liniile scoase demult. In ea nimeni nu vine, nimeni nu trece. Timpul se plictiseste asteptand ceva ce nu se mai intampla, apoi se pregateste de somn lung."
    },
    {
        "autor": "Emil Cioran",
        "text": "Inveti sa stii ce e singuratatea atunci cand auzi tacerea lucrurilor."
    },
    {
        "autor": "H. Lacordaire",
        "text": "Singuratatea e locuinta naturala a tuturor gandurilor."
    },
    {
        "autor": "Mircea Eliade",
        "text": "Omul se naste si moare in singuratate absoluta, dar aceasta singuratate e populata de vise, de himere si de iluzii."
    },
    {
        "autor": "Emil Cioran",
        "text": "Singuratatea nu te invata ca esti singur, ci singurul."
    },
    {
        "autor": "Henrik Ibsen",
        "text": "Omul cel mai puternic din lumea intreaga, este cel care-i cel mai singur."
    },
    {
        "autor": "Vladimir Nabokov",
        "text": "Singuratea este campul de joaca al lui Satan."
    },
    {
        "autor": "Arthur Schopenhauer",
        "text": "Singuratatea este soarta tuturor oamenilor inzestrati cu o capacitate deosebita; ei o vor deplange uneori, insa o vor alege intotdeauna ca pe cel mai mic dintre doua rele."
    },
    {
        "autor": "Iosif M. Cristian",
        "text": "Of, crud mai este sa gusti din singuratate, alaturi de prieteni."
    },
    {
        "autor": "Arthur Schopenhauer",
        "text": "Pentru a scapa de singuratate, chiar si o tovarasie rea pare buna."
    },
    {
        "autor": "Honore de Balzac",
        "text": "Singuratatea este un lucru frumos, dar ai nevoie de cineva care sa iti spuna ca singuratatea e un lucru frumos."
    },
    {
        "autor": "Ionut Caragea",
        "text": "In fiecare om este o fiara care se hraneste cu ganduri."
    },
    {
        "autor": "Vladimir Nabokov",
        "text": "Singuratatea este campul de lupta al lui Satan."
    },
    {
        "autor": "Victor Marinescu",
        "text": "A iubi inseamna renuntarea la singuratate."
    },
    {
        "autor": "Carl Jung",
        "text": "O femeie frumoasa iesita din comun este o sursa de teroare. Ca si regula, o femeie frumoasa este o dezamagire teribila."
    },
    {
        "autor": "Viramma Racine",
        "text": "Dezamagirea si ghinionul nu-si fac mult timp salas printre noi, cei nevoiasi; nu putem trai daca poposim prea mult sa reflectam asupra lor."
    },
    {
        "autor": "Eric Hoffer",
        "text": "Dezamagirea este un fel de faliment, falimentul unui suflet care cheltuieste prea mult in sperante si asteptari."
    },
    {
        "autor": "David Rudisha",
        "text": "Cateodata, atunci cand ajungi sa fii dezamagit, acest lucru te face mai puternic."
    },
    {
        "autor": "Ambrose Bierce",
        "text": "Implinirea este moartea stradaniei si nasterea dezgustului."
    },
    {
        "autor": "Samuel Johnson",
        "text": "Dezamagirea, atunci cand nu implica nici rusine, nici pierderi, este un pas catre succes; caci ea furnizeaza mintii la fel de multe imagini, precum tot atatea subiecte limbii."
    },
    {
        "autor": "Sunday Adelaja",
        "text": "Diavolul va face orice pentru a te dezamagi fata de Dumnezeu."
    },
    {
        "autor": "Oscar Wilde",
        "text": "Niagara... este prima dezamagire in viata de casatorie a multor americani care-si petrec luna de miere acolo."
    },
    {
        "autor": "Henry Ward Beecher",
        "text": "Succesul rasunator al cuiva urmeaza celor mai mari dezamagiri ale sale."
    },
    {
        "autor": "Peter McWilliams",
        "text": "Solutia simpla pentru depresia provocata de dezamagire: Ridica-te si continua sa mergi. Miscare fizica. Fa. Actioneaza. Continua sa mergi mai departe."
    },
    {
        "autor": "Kurt Vonnegut",
        "text": "Maturitatea este dezamagirea amara pentru care nu exista vreun remediu, cu exceptia rasului, despre care se spune ca este remediul a orice."
    },
    {
        "autor": "Thomas Hardy",
        "text": "Dezamagirea brusca legata de o speranta ne lasa in suflet o cicatrice pe care implinirea acelei sperante nu ne-o indeparteaza intru totul."
    },
    {
        "autor": "Euripide",
        "text": "Fericit este omul ai carui copii ii aduc fericire in viata si nu durere, o chinuitoare dezamagire, destramarea sperantelor sale."
    },
    {
        "autor": "Robert Burns",
        "text": "Suspansul este mai rau decat dezamagirea."
    },
    {
        "autor": "Henry Ward Beecher",
        "text": "Dumnezeu face viata fertila prin dezamagiri, asa cum fertilizeaza pamantul prin ingheturi."
    },
    {
        "autor": "Edmond Mbiaka",
        "text": "Dezamagirea nu este decat un proces de invatare cu ochii dechisi in vederea unor demersuri viitoare."
    },
    {
        "autor": "Ryan Holiday",
        "text": "Perfectionismul rareori ne indruma spre perfectiune sau satisfactie, ci mai degraba catre dezamagire."
    },
    {
        "autor": "Patrick Lencioni",
        "text": "Straduinta de a pune la punct planul perfect este reteta perfecta a dezamagirii."
    },
    {
        "autor": "Jean Cocteau",
        "text": "Priveste-ti dezamagirile ca pe un noroc. Scaderea sanselor de reusita ale unui plan inseamna cresterea sortilor de izbanda ale altuia."
    },
    {
        "autor": "Evan Esar",
        "text": "Speranta este lustrul de maine al dezamagirii de astazi."
    },
    {
        "autor": "Edmond Mbiaka",
        "text": "Viata nu este mereu o sarbatoare; asa ca fii gata sa infrunti cu curaj dezamagirile atunci cand se ivesc, si asigura-te ca devii mai puternic si mai intelept prin ele."
    },
    {
        "autor": "Alexander Pope",
        "text": "-Binecuvantat este cel care nu se asteapta la nimic, caci nu va fi in veci dezamagit."
    },
    {
        "autor": "Robert Kiyosaki",
        "text": "Marimea succesului tau este masurata prin taria dorintei tale; prin marimea visului tau si prin modul cum faci fata dezamagirii de a lungul drumului tau."
    },
    {
        "autor": "Davan Yahya Khalil",
        "text": "Istoria este dezamagita de fiintele umane."
    },
    {
        "autor": "Marty Rubin",
        "text": "Cinismul se iveste din dezamagirea in dragoste."
    },
    {
        "autor": "Garabet Ibraileanu",
        "text": "Amintirile-o muzica ce ne vine de undeva de dincolo de orizont."
    },
    {
        "autor": "Surya Das",
        "text": "Fiecare dintre noi trebuie sa faca pace cu propriile sale amintiri. Cu totii am facut lucruri ce ne determina sa ne cutremuram."
    },
    {
        "autor": "Pierce Harris",
        "text": "Amintirea este un copil mergand de-a lungul plajei unei mari. Nu poti sti niciodata ce pietricele va aduna si le va aseza printre lucrurile sale pretioase."
    },
    {
        "autor": "Carlos Ruiz Zafon, Umbra vantului",
        "text": "Putine lucruri sunt mai inselatoare decat amintirile."
    },
    {
        "autor": "Jesse Jackson",
        "text": "Visele noastre trebuie sa fie mai puternice decat amintirile. Trebuie sa ne lasam trasi inainte de vise decat impinsi de la spate de amintiri."
    },
    {
        "autor": "Josh Billings",
        "text": "Exista o gramada de oameni care isi confunda imaginatia cu amintirile lor."
    },
    {
        "autor": "Oscar Wilde, Portretul lui Dorian Gray",
        "text": "Singurul farmec al trecutului este ca ramane trecut."
    },
    {
        "autor": "Cesare Pavese",
        "text": "Nu ne aducem aminte zilele; ne amintim momentele."
    },
    {
        "autor": "J.M. Barrie, Courage/Curaj",
        "text": "Dumnezeu ne-a daruit amintirile pentru a ne bucura de trandafiri in decembrie."
    },
    {
        "autor": "Francois Rene de Chateaubriand",
        "text": "Atata timp cat inima pastreaza amintirile, spiritul este ferit de iluzii."
    },
    {
        "autor": "Jane Austen, Persuasiune",
        "text": "Cand durerea se incheie, amintirea ei devine placere."
    },
    {
        "autor": "Marcel Ayme",
        "text": "Amintirile cele mai fericite sunt cele pe care le uitam."
    },
    {
        "autor": "Dante Alighieri",
        "text": "Nu exista durere mai mare decat amintirea zilelor de bucurie in clipele de nenorcire."
    },
    {
        "autor": "Remy de Gourmont",
        "text": "Femeile isi amintesc inca primul lor sarut mult timp dupa ce barbatii l-au uitat pe cel din urma."
    },
    {
        "autor": "David Seamands",
        "text": "Nu ne putem schimba amintirile, dar putem sa schimbam intelesurile lor si puterea pe care o au asupra noastra."
    },
    {
        "autor": "Henry Wadsworth Longfellow",
        "text": "Frunzele amintirii par sa fosneasca. Cu durere in intuneric."
    },
    {
        "autor": "Saul Bellow",
        "text": "Oricine are nevoie de amintirile sale. Ele tin la usa lupul nesemnificativului."
    },
    {
        "autor": "Houssaye",
        "text": "Trebuie sa avem intotdeuna vechi amintiri si tinere sperante."
    },
    {
        "autor": "Herve Bazin",
        "text": "O viata fara viitor duce catre una fara amintiri."
    },
    {
        "autor": "Lordul Byron",
        "text": "Amintirea fericirii nu aduce fericire in plus; amintirea durerii inseamna mai multa durere."
    },
    {
        "autor": "Marcel Proust",
        "text": "Amintirea lucrurilor trecute nu este in mod necesar amintirea lor asa cum au fost."
    },
    {
        "autor": "Edward de Bono",
        "text": "O amintire este ceea ce ramane dupa ce s-a intamplat ceva si nu s-a neintamplat intru toul."
    },
    {
        "autor": "Gail Tsukiyama, Gradina Samuraiului",
        "text": "Uneori, nu poti lasa trecutul sa se duca fara a te confrunta din nou cu el."
    },
    {
        "autor": "Robert Brault",
        "text": "Amintindu-mi zilele de tristete, amintirile ma bantuie. Amintindu-mi zilele de fericire, imi bantuiesc amintirile."
    },
    {
        "autor": "David Gerrold",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    },
    {
        "autor": "Autor necunoscut",
        "text": "Am amintiri, dar numai un prost isi stocheaza trecutul in viitor."
    }
]